{
  "text": {
    "hi": 71,
    "hello": 69,
    "hey": 70,
    "there": 134,
    "good": 64,
    "morning": 93,
    "bye": 39,
    "goodbye": 65,
    "see": 122,
    "you": 147,
    "later": 85,
    "find": 56,
    "a": 11,
    "motherboard": 94,
    "with": 145,
    "socket": 125,
    "am4": 14,
    "i": 74,
    "need": 98,
    "for": 57,
    "am5": 15,
    "any": 19,
    "compatible": 43,
    "which": 142,
    "motherboards": 95,
    "support": 129,
    "lga": 87,
    "__number__": 10,
    "boards": 37,
    "sale": 120,
    "do": 52,
    "have": 68,
    "the": 133,
    "b650": 29,
    "please": 106,
    "how": 72,
    "about": 12,
    "z790": 149,
    "tell": 131,
    "me": 91,
    "asus": 25,
    "prime": 109,
    "b550m": 28,
    "k": 83,
    "what": 141,
    "are": 22,
    "specs": 128,
    "of": 100,
    "msi": 96,
    "b450m": 26,
    "pro": 110,
    "max": 90,
    "ii": 79,
    "details": 51,
    "ramsta": 113,
    "rs": 116,
    "h311d4": 66,
    "show": 123,
    "full": 58,
    "spec": 127,
    "b650m": 30,
    "gaming": 60,
    "plus": 107,
    "wifi": 144,
    "want": 139,
    "to": 137,
    "know": 84,
    "more": 92,
    "b760m": 31,
    "ddr4": 49,
    "gigabyte": 62,
    "h610m": 67,
    "b450mp": 27,
    "can": 40,
    "give": 63,
    "this": 136,
    "board": 36,
    "compare": 41,
    "and": 18,
    "is": 81,
    "better": 33,
    "or": 101,
    "s": 118,
    "much": 97,
    "price": 108,
    "cost": 47,
    "that": 132,
    "coolmoon": 45,
    "yx120": 148,
    "arctic": 21,
    "p12": 103,
    "pwm": 112,
    "pst": 111,
    "fan": 55,
    "sickleflow": 124,
    "argb": 23,
    "cooler": 44,
    "master": 89,
    "comparison": 42,
    "aosor": 20,
    "s400": 119,
    "thermalright": 135,
    "peerless": 104,
    "assassin": 24,
    "se": 121,
    "hyper": 73,
    "black": 34,
    "edition": 54,
    "deepcool": 50,
    "le500": 86,
    "marrs": 88,
    "an": 17,
    "aio": 13,
    "does": 53,
    "intel": 80,
    "core": 46,
    "i9": 78,
    "14900k": 3,
    "amd": 16,
    "ryzen": 117,
    "5700x": 7,
    "5600g": 5,
    "i5": 76,
    "14600k": 1,
    "i3": 75,
    "budget": 38,
    "cpu": 48,
    "7950x": 9,
    "i7": 77,
    "14700k": 2,
    "7700x": 8,
    "5600x": 6,
    "13700k": 0,
    "3200g": 4,
    "random": 114,
    "gibberish": 61,
    "blah": 35,
    "something": 126,
    "not": 99,
    "related": 115,
    "weather": 140,
    "today": 138,
    "order": 102,
    "pizza": 105,
    "joke": 82,
    "who": 143,
    "won": 146,
    "basketball": 32,
    "game": 59,
    "tech": 130
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "find_motherboard": 5,
    "inform": 8,
    "request_board_details": 14,
    "compare_boards": 1,
    "price_check": 10,
    "request_fan_details": 17,
    "price_check_fan": 13,
    "compare_fans": 4,
    "request_cooler_details": 15,
    "price_check_cooler": 11,
    "compare_coolers": 2,
    "request_cpu_details": 16,
    "price_check_cpu": 12,
    "compare_cpus": 3,
    "nlu_fallback": 9,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 18,
    "action_restart": 20,
    "action_session_start": 22,
    "action_default_fallback": 13,
    "action_deactivate_loop": 10,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 11,
    "action_default_ask_rephrase": 12,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 14,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_cooler_details": 6,
    "action_cooler_price_check": 7,
    "action_cpu_details": 8,
    "action_cpu_price_check": 9,
    "action_fan_details": 15,
    "action_fan_price_check": 16,
    "action_find_motherboard": 17,
    "action_price_check": 19,
    "utter_default": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_iamabot": 28
  },
  "action_text": null,
  "intent_response_key": null
}