{
  "text": {
    "hi": 31,
    "hello": 29,
    "hey": 30,
    "there": 64,
    "good": 25,
    "morning": 42,
    "bye": 12,
    "goodbye": 26,
    "see": 54,
    "you": 73,
    "later": 37,
    "cya": 15,
    "find": 20,
    "a": 1,
    "motherboard": 43,
    "with": 71,
    "socket": 56,
    "am4": 3,
    "i": 32,
    "need": 47,
    "for": 21,
    "am5": 4,
    "any": 5,
    "compatible": 14,
    "which": 69,
    "motherboards": 44,
    "support": 60,
    "lga": 38,
    "__number__": 0,
    "do": 18,
    "have": 28,
    "show": 55,
    "me": 40,
    "options": 49,
    "somes": 57,
    "the": 63,
    "is": 34,
    "tell": 61,
    "about": 2,
    "gigabyte": 24,
    "h610m": 27,
    "k": 35,
    "ddr4": 16,
    "what": 68,
    "are": 6,
    "specs": 59,
    "of": 48,
    "msi": 46,
    "b450m": 8,
    "pro": 53,
    "max": 39,
    "ii": 33,
    "details": 17,
    "asus": 7,
    "tuf": 66,
    "gaming": 23,
    "b550": 9,
    "plus": 51,
    "full": 22,
    "spec": 58,
    "x670": 72,
    "p": 50,
    "wifi": 70,
    "want": 67,
    "to": 65,
    "know": 36,
    "more": 41,
    "mpg": 45,
    "z790": 74,
    "carbon": 13,
    "prime": 52,
    "b650": 10,
    "features": 19,
    "that": 62,
    "board": 11
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "find_motherboard": 2,
    "inform": 5,
    "request_board_details": 8,
    "affirm": 0,
    "deny": 1,
    "mood_great": 6,
    "mood_unhappy": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_board_details": 1,
    "action_find_motherboard": 7,
    "motherboard_form": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19
  },
  "action_text": null,
  "intent_response_key": null
}