{
  "text": {
    "hi": 68,
    "hello": 66,
    "good": 60,
    "morning": 86,
    "afternoon": 14,
    "hey": 67,
    "there": 125,
    "bye": 32,
    "goodbye": 61,
    "see": 117,
    "you": 136,
    "later": 79,
    "talk": 121,
    "to": 128,
    "yes": 135,
    "yeah": 134,
    "correct": 39,
    "definitely": 46,
    "of": 94,
    "course": 42,
    "no": 91,
    "never": 90,
    "not": 93,
    "really": 107,
    "nope": 92,
    "are": 20,
    "a": 12,
    "bot": 31,
    "human": 70,
    "what": 129,
    "can": 33,
    "do": 48,
    "components": 36,
    "check": 34,
    "list": 81,
    "specs": 120,
    "asus": 23,
    "prime": 101,
    "b550m": 26,
    "k": 78,
    "tell": 123,
    "me": 85,
    "about": 13,
    "msi": 87,
    "b450m": 24,
    "pro": 102,
    "max": 84,
    "ii": 76,
    "details": 47,
    "for": 56,
    "gigabyte": 58,
    "h610m": 64,
    "ddr4": 44,
    "socket": 119,
    "does": 49,
    "b760m": 28,
    "gaming": 57,
    "plus": 99,
    "wifi": 132,
    "have": 65,
    "s": 113,
    "how": 69,
    "much": 88,
    "is": 77,
    "the": 124,
    "b650m": 27,
    "price": 100,
    "ramsta": 105,
    "rs": 109,
    "b450mp": 25,
    "compare": 35,
    "and": 17,
    "which": 130,
    "better": 29,
    "or": 96,
    "i9": 75,
    "14900k": 3,
    "amd": 16,
    "ryzen": 112,
    "__number__": 11,
    "7700x": 9,
    "i5": 73,
    "on": 95,
    "5600g": 6,
    "i7": 74,
    "14700k": 2,
    "5700x": 7,
    "i3": 72,
    "14600k": 1,
    "13700k": 0,
    "faster": 54,
    "rtx": 110,
    "rx": 111,
    "xt": 133,
    "16gb": 4,
    "gtx": 62,
    "ti": 127,
    "8gb": 10,
    "cooler": 37,
    "master": 83,
    "hyper": 71,
    "black": 30,
    "edition": 50,
    "deepcool": 45,
    "le500": 80,
    "marrs": 82,
    "coolmoon": 38,
    "aosor": 18,
    "s400": 114,
    "tdp": 122,
    "thermalright": 126,
    "peerless": 98,
    "assassin": 22,
    "se": 115,
    "arctic": 19,
    "p12": 97,
    "pwm": 104,
    "pst": 103,
    "yx120": 137,
    "sickleflow": 118,
    "argb": 21,
    "airflow": 15,
    "fan": 53,
    "corsair": 40,
    "rm850x": 108,
    "mwe": 89,
    "white": 131,
    "750w": 8,
    "cougar": 41,
    "gx": 63,
    "f": 52,
    "efficiency": 51,
    "rating": 106,
    "seasonic": 116,
    "focus": 55,
    "gold": 59,
    "550w": 5,
    "cx650": 43
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "bot_challenge": 1,
    "inform_capabilities": 11,
    "request_board_details": 18,
    "price_check_board": 12,
    "compare_boards": 2,
    "request_cpu_details": 20,
    "price_check_cpu": 14,
    "compare_cpus": 4,
    "request_gpu_details": 22,
    "price_check_gpu": 16,
    "compare_gpus": 6,
    "request_cooler_details": 19,
    "price_check_cooler": 13,
    "compare_coolers": 3,
    "request_fan_details": 21,
    "price_check_fan": 15,
    "compare_fans": 5,
    "request_psu_details": 23,
    "price_check_psu": 17,
    "compare_psus": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 21,
    "action_restart": 25,
    "action_session_start": 27,
    "action_default_fallback": 15,
    "action_deactivate_loop": 12,
    "action_revert_fallback_events": 26,
    "action_default_ask_affirmation": 13,
    "action_default_ask_rephrase": 14,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 0,
    "action_extract_slots": 16,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_compare_gpus": 6,
    "action_compare_psus": 7,
    "action_cooler_details": 8,
    "action_cooler_price_check": 9,
    "action_cpu_details": 10,
    "action_cpu_price_check": 11,
    "action_fan_details": 17,
    "action_fan_price_check": 18,
    "action_gpu_details": 19,
    "action_gpu_price_check": 20,
    "action_price_check": 22,
    "action_psu_details": 23,
    "action_psu_price_check": 24,
    "utter_capabilities": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_iamabot": 33
  },
  "action_text": null,
  "intent_response_key": null
}