{
  "text": {
    "hi": 41,
    "hello": 39,
    "hey": 40,
    "there": 87,
    "good": 36,
    "morning": 55,
    "bye": 18,
    "goodbye": 37,
    "see": 76,
    "you": 101,
    "later": 50,
    "find": 28,
    "a": 1,
    "motherboard": 56,
    "with": 98,
    "socket": 78,
    "am4": 3,
    "i": 43,
    "need": 61,
    "for": 29,
    "am5": 4,
    "any": 6,
    "compatible": 22,
    "which": 95,
    "motherboards": 57,
    "support": 82,
    "lga": 51,
    "__number__": 0,
    "boards": 17,
    "sale": 75,
    "the": 86,
    "b650": 12,
    "please": 68,
    "how": 42,
    "about": 2,
    "z790": 102,
    "tell": 84,
    "me": 53,
    "gigabyte": 34,
    "h610m": 38,
    "k": 48,
    "ddr4": 24,
    "what": 94,
    "are": 7,
    "specs": 81,
    "of": 63,
    "msi": 59,
    "b450m": 9,
    "pro": 71,
    "max": 52,
    "ii": 44,
    "details": 25,
    "asus": 8,
    "tuf": 91,
    "gaming": 32,
    "b550": 10,
    "plus": 69,
    "show": 77,
    "full": 30,
    "spec": 80,
    "x670": 100,
    "p": 66,
    "wifi": 97,
    "want": 92,
    "to": 89,
    "know": 49,
    "more": 54,
    "mpg": 58,
    "carbon": 20,
    "can": 19,
    "give": 35,
    "this": 88,
    "board": 16,
    "its": 46,
    "features": 27,
    "does": 26,
    "compare": 21,
    "and": 5,
    "b550m": 11,
    "is": 45,
    "better": 14,
    "or": 64,
    "much": 60,
    "price": 70,
    "s": 74,
    "cost": 23,
    "that": 85,
    "random": 72,
    "gibberish": 33,
    "blah": 15,
    "something": 79,
    "not": 62,
    "related": 73,
    "weather": 93,
    "today": 90,
    "order": 65,
    "pizza": 67,
    "joke": 47,
    "who": 96,
    "won": 99,
    "basketball": 13,
    "game": 31,
    "tech": 83
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "find_motherboard": 2,
    "inform": 5,
    "request_board_details": 8,
    "compare_boards": 1,
    "price_check": 7,
    "nlu_fallback": 6,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_find_motherboard": 8,
    "action_price_check": 10,
    "utter_default": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}