{
  "text": {
    "hi": 90,
    "hello": 88,
    "hey": 89,
    "there": 163,
    "good": 80,
    "morning": 114,
    "bye": 47,
    "goodbye": 81,
    "see": 151,
    "you": 182,
    "later": 105,
    "are": 27,
    "a": 15,
    "bot": 45,
    "human": 92,
    "what": 173,
    "find": 70,
    "motherboard": 115,
    "with": 178,
    "socket": 154,
    "am4": 18,
    "i": 94,
    "need": 120,
    "for": 72,
    "am5": 19,
    "any": 24,
    "compatible": 51,
    "which": 174,
    "motherboards": 116,
    "support": 158,
    "lga": 107,
    "__number__": 14,
    "boards": 44,
    "sale": 148,
    "do": 64,
    "have": 87,
    "the": 162,
    "b650": 35,
    "please": 130,
    "how": 91,
    "about": 16,
    "z790": 184,
    "tell": 160,
    "me": 112,
    "asus": 30,
    "prime": 134,
    "b550m": 34,
    "k": 103,
    "specs": 157,
    "of": 124,
    "msi": 117,
    "b450m": 32,
    "pro": 135,
    "max": 111,
    "ii": 99,
    "details": 62,
    "ramsta": 138,
    "rs": 142,
    "h311d4": 85,
    "show": 152,
    "full": 73,
    "spec": 156,
    "b650m": 36,
    "gaming": 75,
    "plus": 131,
    "wifi": 177,
    "want": 171,
    "to": 167,
    "know": 104,
    "more": 113,
    "b760m": 37,
    "ddr4": 60,
    "gigabyte": 77,
    "h610m": 86,
    "b450mp": 33,
    "can": 48,
    "give": 78,
    "this": 165,
    "board": 43,
    "compare": 49,
    "and": 22,
    "is": 101,
    "better": 39,
    "or": 125,
    "s": 146,
    "much": 118,
    "price": 133,
    "cost": 56,
    "that": 161,
    "coolmoon": 53,
    "yx120": 183,
    "arctic": 26,
    "p12": 127,
    "pwm": 137,
    "pst": 136,
    "fan": 69,
    "sickleflow": 153,
    "argb": 28,
    "cooler": 52,
    "master": 110,
    "comparison": 50,
    "aosor": 25,
    "s400": 147,
    "thermalright": 164,
    "peerless": 128,
    "assassin": 29,
    "se": 149,
    "hyper": 93,
    "black": 41,
    "edition": 67,
    "deepcool": 61,
    "le500": 106,
    "marrs": 109,
    "an": 21,
    "aio": 17,
    "does": 65,
    "intel": 100,
    "core": 54,
    "i9": 98,
    "14900k": 3,
    "amd": 20,
    "ryzen": 145,
    "5700x": 9,
    "5600g": 7,
    "i5": 96,
    "14600k": 1,
    "i3": 95,
    "budget": 46,
    "cpu": 58,
    "7950x": 12,
    "i7": 97,
    "14700k": 2,
    "7700x": 11,
    "5600x": 8,
    "13700k": 0,
    "3200g": 5,
    "rtx": 143,
    "x": 180,
    "gtx": 83,
    "ti": 166,
    "vram": 169,
    "rx": 144,
    "xt": 181,
    "16gb": 4,
    "eagle": 66,
    "oc": 123,
    "8gb": 13,
    "gpu": 82,
    "corsair": 55,
    "rm850x": 141,
    "mwe": 119,
    "white": 175,
    "750w": 10,
    "cx650": 59,
    "powerful": 132,
    "cougar": 57,
    "gx": 84,
    "f": 68,
    "seasonic": 150,
    "focus": 71,
    "gold": 79,
    "550w": 6,
    "magkano": 108,
    "ang": 23,
    "vs": 170,
    "difference": 63,
    "between": 40,
    "ng": 121,
    "at": 31,
    "random": 139,
    "gibberish": 76,
    "blah": 42,
    "something": 155,
    "not": 122,
    "related": 140,
    "weather": 172,
    "today": 168,
    "order": 126,
    "pizza": 129,
    "joke": 102,
    "who": 176,
    "won": 179,
    "basketball": 38,
    "game": 74,
    "tech": 159
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "bot_challenge": 0,
    "find_motherboard": 7,
    "inform": 10,
    "request_board_details": 17,
    "compare_boards": 1,
    "price_check": 12,
    "request_fan_details": 20,
    "price_check_fan": 15,
    "compare_fans": 4,
    "request_cooler_details": 18,
    "price_check_cooler": 13,
    "compare_coolers": 2,
    "request_cpu_details": 19,
    "price_check_cpu": 14,
    "compare_cpus": 3,
    "request_gpu_details": 21,
    "price_check_gpu": 16,
    "compare_gpus": 5,
    "request_psu_details": 22,
    "request_psu_price": 23,
    "compare_psu": 6,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 25,
    "action_session_start": 27,
    "action_default_fallback": 15,
    "action_deactivate_loop": 12,
    "action_revert_fallback_events": 26,
    "action_default_ask_affirmation": 13,
    "action_default_ask_rephrase": 14,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 0,
    "action_extract_slots": 16,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_compare_gpus": 6,
    "action_compare_psus": 7,
    "action_cooler_details": 8,
    "action_cooler_price_check": 9,
    "action_cpu_details": 10,
    "action_cpu_price_check": 11,
    "action_fan_details": 17,
    "action_fan_price_check": 18,
    "action_find_motherboard": 19,
    "action_gpu_details": 20,
    "action_gpu_price_check": 21,
    "action_price_check": 23,
    "action_psu_details": 24,
    "utter_default": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_iamabot": 33
  },
  "action_text": null,
  "intent_response_key": null
}