{
  "text": {
    "hi": 37,
    "hello": 35,
    "hey": 36,
    "there": 74,
    "good": 32,
    "morning": 49,
    "day": 22,
    "bye": 16,
    "goodbye": 33,
    "cya": 21,
    "thanks": 72,
    "see": 65,
    "you": 86,
    "later": 44,
    "find": 27,
    "a": 1,
    "motherboard": 50,
    "with": 83,
    "socket": 67,
    "am4": 3,
    "i": 39,
    "need": 55,
    "for": 28,
    "am5": 4,
    "any": 6,
    "compatible": 19,
    "lga": 45,
    "__number__": 0,
    "which": 81,
    "motherboards": 51,
    "support": 70,
    "boards": 15,
    "sale": 64,
    "b650": 12,
    "the": 73,
    "z790": 87,
    "tell": 71,
    "me": 47,
    "about": 2,
    "gigabyte": 31,
    "h610m": 34,
    "k": 42,
    "ddr4": 23,
    "what": 80,
    "are": 7,
    "specs": 69,
    "of": 56,
    "msi": 53,
    "b450m": 10,
    "pro": 61,
    "max": 46,
    "ii": 40,
    "details": 24,
    "asus": 9,
    "tuf": 77,
    "gaming": 30,
    "b550": 11,
    "plus": 59,
    "show": 66,
    "full": 29,
    "spec": 68,
    "x670": 85,
    "p": 58,
    "wifi": 82,
    "want": 79,
    "to": 76,
    "know": 43,
    "more": 48,
    "mpg": 52,
    "carbon": 17,
    "features": 26,
    "compare": 18,
    "is": 41,
    "better": 13,
    "or": 57,
    "these": 75,
    "two": 78,
    "and": 5,
    "x570": 84,
    "edge": 25,
    "how": 38,
    "much": 54,
    "price": 60,
    "cost": 20,
    "s": 63,
    "asdljkasd": 8,
    "qwerty": 62,
    "blablabla": 14
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "find_motherboard": 4,
    "inform": 7,
    "request_board_details": 12,
    "compare_boards": 2,
    "price_check": 11,
    "nlu_fallback": 10,
    "affirm": 0,
    "bot_challenge": 1,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_board_details": 1,
    "action_find_motherboard": 7,
    "utter_cheer_up": 14,
    "utter_default": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}