{
  "text": {
    "hi": 33,
    "hello": 31,
    "hey": 32,
    "there": 67,
    "good": 27,
    "morning": 45,
    "bye": 14,
    "goodbye": 28,
    "see": 57,
    "you": 76,
    "later": 39,
    "cya": 17,
    "find": 22,
    "a": 1,
    "motherboard": 46,
    "with": 74,
    "socket": 59,
    "am4": 4,
    "i": 34,
    "need": 50,
    "for": 23,
    "am5": 5,
    "any": 6,
    "compatible": 16,
    "which": 72,
    "motherboards": 47,
    "support": 63,
    "lga": 40,
    "__number__": 0,
    "do": 20,
    "have": 30,
    "show": 58,
    "me": 43,
    "options": 52,
    "somes": 60,
    "list": 41,
    "all": 3,
    "boards": 13,
    "the": 66,
    "is": 36,
    "tell": 64,
    "about": 2,
    "gigabyte": 26,
    "h610m": 29,
    "k": 37,
    "ddr4": 18,
    "what": 71,
    "are": 7,
    "specs": 62,
    "of": 51,
    "msi": 49,
    "b450m": 9,
    "pro": 56,
    "max": 42,
    "ii": 35,
    "details": 19,
    "asus": 8,
    "tuf": 69,
    "gaming": 25,
    "b550": 10,
    "plus": 54,
    "full": 24,
    "spec": 61,
    "x670": 75,
    "p": 53,
    "wifi": 73,
    "want": 70,
    "to": 68,
    "know": 38,
    "more": 44,
    "mpg": 48,
    "z790": 77,
    "carbon": 15,
    "prime": 55,
    "b650": 11,
    "features": 21,
    "that": 65,
    "board": 12
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "find_motherboard": 2,
    "inform": 5,
    "request_board_details": 8,
    "affirm": 0,
    "deny": 1,
    "mood_great": 6,
    "mood_unhappy": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_board_details": 1,
    "action_find_motherboard": 7,
    "motherboard_form": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19
  },
  "action_text": null,
  "intent_response_key": null
}