{
  "text": {
    " ": 0,
    "h": 882,
    "i": 925,
    " h": 126,
    "hi": 906,
    "i ": 926,
    " hi": 134,
    "hi ": 907,
    " hi ": 135,
    "e": 742,
    "l": 1019,
    "o": 1163,
    "he": 895,
    "el": 776,
    "ll": 1047,
    "lo": 1056,
    "o ": 1164,
    " he": 131,
    "hel": 897,
    "ell": 780,
    "llo": 1049,
    "lo ": 1057,
    " hel": 132,
    "hell": 898,
    "ello": 782,
    "llo ": 1050,
    "y": 1566,
    "ey": 816,
    "y ": 1567,
    "hey": 904,
    "ey ": 817,
    " hey": 133,
    "hey ": 905,
    "t": 1440,
    "r": 1299,
    " t": 255,
    "th": 1462,
    "er": 788,
    "re": 1324,
    "e ": 743,
    " th": 259,
    "the": 1466,
    "her": 899,
    "ere": 794,
    "re ": 1325,
    " the": 261,
    "ther": 1468,
    "here": 902,
    "ere ": 795,
    "g": 838,
    "d": 702,
    " g": 110,
    "go": 868,
    "oo": 1208,
    "od": 1174,
    "d ": 703,
    " go": 117,
    "goo": 871,
    "ood": 1209,
    "od ": 1175,
    " goo": 119,
    "good": 872,
    "ood ": 1210,
    "m": 1070,
    "n": 1133,
    " m": 170,
    "mo": 1107,
    "or": 1218,
    "rn": 1349,
    "ni": 1144,
    "in": 969,
    "ng": 1142,
    "g ": 839,
    " mo": 177,
    "mor": 1112,
    "orn": 1224,
    "rni": 1350,
    "nin": 1147,
    "ing": 973,
    "ng ": 1143,
    " mor": 179,
    "morn": 1114,
    "orni": 1225,
    "rnin": 1351,
    "ning": 1148,
    "ing ": 974,
    "b": 614,
    " b": 52,
    "by": 656,
    "ye": 1568,
    " by": 71,
    "bye": 657,
    "ye ": 1569,
    " bye": 72,
    "bye ": 658,
    "db": 709,
    "odb": 1178,
    "dby": 710,
    "oodb": 1211,
    "odby": 1179,
    "dbye": 711,
    "s": 1373,
    " s": 234,
    "se": 1390,
    "ee": 765,
    " se": 240,
    "see": 1394,
    "ee ": 766,
    " see": 243,
    "see ": 1395,
    "u": 1491,
    " y": 290,
    "yo": 1570,
    "ou": 1239,
    "u ": 1492,
    " yo": 291,
    "you": 1571,
    "ou ": 1240,
    " you": 292,
    "you ": 1572,
    "a": 510,
    " l": 163,
    "la": 1021,
    "at": 596,
    "te": 1451,
    "r ": 1300,
    " la": 164,
    "lat": 1028,
    "ate": 598,
    "ter": 1460,
    "er ": 789,
    " lat": 165,
    "late": 1029,
    "ater": 600,
    "ter ": 1461,
    "f": 818,
    " f": 100,
    "fi": 823,
    "nd": 1135,
    " fi": 103,
    "fin": 825,
    "ind": 971,
    "nd ": 1136,
    " fin": 104,
    "find": 826,
    "ind ": 972,
    " a": 29,
    "a ": 511,
    " a ": 30,
    "ot": 1235,
    "rb": 1312,
    "bo": 648,
    "oa": 1165,
    "ar": 567,
    "rd": 1318,
    "mot": 1115,
    "oth": 1237,
    "erb": 792,
    "rbo": 1313,
    "boa": 649,
    "oar": 1166,
    "ard": 571,
    "rd ": 1319,
    " mot": 180,
    "moth": 1116,
    "othe": 1238,
    "herb": 901,
    "erbo": 793,
    "rboa": 1314,
    "boar": 650,
    "oard": 1167,
    "ard ": 572,
    "w": 1524,
    " w": 271,
    "wi": 1543,
    "it": 989,
    "h ": 883,
    " wi": 281,
    "wit": 1546,
    "ith": 992,
    "th ": 1463,
    " wit": 283,
    "with": 1547,
    "ith ": 993,
    "c": 661,
    "k": 1006,
    "so": 1409,
    "oc": 1168,
    "ck": 670,
    "ke": 1008,
    "et": 806,
    "t ": 1441,
    " so": 248,
    "soc": 1410,
    "ock": 1170,
    "cke": 672,
    "ket": 1010,
    "et ": 807,
    " soc": 249,
    "sock": 1411,
    "ocke": 1171,
    "cket": 673,
    "ket ": 1011,
    "4": 396,
    "am": 541,
    "m4": 1079,
    "4 ": 397,
    " am": 35,
    "am4": 543,
    "m4 ": 1080,
    " am4": 36,
    "am4 ": 544,
    " i": 140,
    " i ": 141,
    " n": 187,
    "ne": 1139,
    "ed": 761,
    " ne": 188,
    "nee": 1140,
    "eed": 767,
    "ed ": 762,
    " nee": 189,
    "need": 1141,
    "eed ": 768,
    "fo": 830,
    " fo": 105,
    "for": 833,
    "or ": 1219,
    " for": 107,
    "for ": 834,
    "5": 413,
    "m5": 1081,
    "5 ": 414,
    "am5": 545,
    "m5 ": 1082,
    " am5": 37,
    "am5 ": 546,
    "an": 555,
    "ny": 1161,
    " an": 39,
    "any": 562,
    "ny ": 1162,
    " any": 42,
    "any ": 563,
    "p": 1247,
    " c": 73,
    "co": 676,
    "om": 1198,
    "mp": 1117,
    "pa": 1252,
    "ti": 1472,
    "ib": 940,
    "bl": 642,
    "le": 1032,
    " co": 76,
    "com": 677,
    "omp": 1202,
    "mpa": 1119,
    "pat": 1256,
    "ati": 603,
    "tib": 1474,
    "ibl": 943,
    "ble": 646,
    "le ": 1033,
    " com": 77,
    "comp": 678,
    "ompa": 1203,
    "mpat": 1121,
    "pati": 1257,
    "atib": 604,
    "tibl": 1475,
    "ible": 944,
    "ble ": 647,
    "wh": 1535,
    "ic": 945,
    "ch": 668,
    " wh": 277,
    "whi": 1538,
    "hic": 908,
    "ich": 949,
    "ch ": 669,
    " whi": 279,
    "whic": 1539,
    "hich": 909,
    "ich ": 950,
    "ds": 737,
    "s ": 1374,
    "rds": 1322,
    "ds ": 738,
    "ards": 573,
    "rds ": 1323,
    "su": 1434,
    "up": 1511,
    "pp": 1280,
    "po": 1277,
    "rt": 1364,
    " su": 253,
    "sup": 1436,
    "upp": 1512,
    "ppo": 1281,
    "por": 1278,
    "ort": 1228,
    "rt ": 1365,
    " sup": 254,
    "supp": 1437,
    "uppo": 1513,
    "ppor": 1282,
    "port": 1279,
    "ort ": 1229,
    "lg": 1044,
    "ga": 840,
    " lg": 168,
    "lga": 1045,
    "ga ": 841,
    " lga": 169,
    "lga ": 1046,
    "_": 501,
    " _": 26,
    "__": 503,
    "_n": 507,
    "nu": 1158,
    "um": 1508,
    "mb": 1095,
    "be": 636,
    "r_": 1303,
    "_ ": 502,
    " __": 27,
    "__n": 505,
    "_nu": 508,
    "num": 1159,
    "umb": 1509,
    "mbe": 1096,
    "ber": 637,
    "er_": 790,
    "r__": 1304,
    "__ ": 504,
    " __n": 28,
    "__nu": 506,
    "_num": 509,
    "numb": 1160,
    "umbe": 1510,
    "mber": 1097,
    "ber_": 638,
    "er__": 791,
    "r__ ": 1305,
    " bo": 67,
    " boa": 68,
    "sa": 1383,
    "al": 534,
    " sa": 238,
    "sal": 1386,
    "ale": 535,
    " sal": 239,
    "sale": 1387,
    "ale ": 536,
    " d": 86,
    "do": 728,
    " do": 92,
    "do ": 729,
    " do ": 93,
    "v": 1518,
    "ha": 890,
    "av": 607,
    "ve": 1519,
    " ha": 129,
    "hav": 893,
    "ave": 608,
    "ve ": 1520,
    " hav": 130,
    "have": 894,
    "ave ": 609,
    "he ": 896,
    "the ": 1467,
    "6": 442,
    "0": 323,
    "b6": 622,
    "65": 453,
    "50": 420,
    "0 ": 324,
    " b6": 57,
    "b65": 623,
    "650": 454,
    "50 ": 421,
    " b65": 58,
    "b650": 624,
    "650 ": 455,
    " p": 200,
    "pl": 1272,
    "ea": 747,
    "as": 582,
    " pl": 207,
    "ple": 1273,
    "lea": 1036,
    "eas": 750,
    "ase": 583,
    "se ": 1391,
    " ple": 208,
    "plea": 1274,
    "leas": 1037,
    "ease": 751,
    "ase ": 584,
    "ho": 916,
    "ow": 1245,
    "w ": 1525,
    " ho": 136,
    "how": 918,
    "ow ": 1246,
    " how": 137,
    "how ": 919,
    "ab": 512,
    "ut": 1516,
    " ab": 31,
    "abo": 513,
    "bou": 651,
    "out": 1243,
    "ut ": 1517,
    " abo": 32,
    "abou": 514,
    "bout": 652,
    "out ": 1244,
    "z": 1585,
    "7": 460,
    "9": 490,
    " z": 295,
    "z7": 1586,
    "79": 478,
    "90": 494,
    " z7": 296,
    "z79": 1587,
    "790": 479,
    "90 ": 495,
    " z79": 297,
    "z790": 1588,
    "790 ": 480,
    "l ": 1020,
    " te": 256,
    "tel": 1457,
    "ll ": 1048,
    " tel": 258,
    "tell": 1459,
    "ell ": 781,
    "me": 1100,
    " me": 175,
    "me ": 1101,
    " me ": 176,
    "us": 1514,
    " as": 49,
    "asu": 594,
    "sus": 1438,
    "us ": 1515,
    " asu": 51,
    "asus": 595,
    "sus ": 1439,
    "pr": 1283,
    "ri": 1331,
    "im": 966,
    " pr": 210,
    "pri": 1284,
    "rim": 1336,
    "ime": 967,
    " pri": 211,
    "prim": 1286,
    "rime": 1337,
    "ime ": 968,
    "-": 298,
    "b5": 619,
    "55": 432,
    "0m": 337,
    "m-": 1072,
    "-k": 319,
    "k ": 1007,
    " b5": 55,
    "b55": 620,
    "550": 433,
    "50m": 424,
    "0m-": 339,
    "m-k": 1075,
    "-k ": 320,
    " b55": 56,
    "b550": 621,
    "550m": 434,
    "50m-": 426,
    "0m-k": 341,
    "m-k ": 1076,
    "wha": 1536,
    "hat": 891,
    "at ": 597,
    " wha": 278,
    "what": 1537,
    "hat ": 892,
    " ar": 45,
    "are": 574,
    " are": 47,
    "are ": 575,
    "sp": 1419,
    "pe": 1261,
    "ec": 755,
    "cs": 691,
    " sp": 251,
    "spe": 1420,
    "pec": 1262,
    "ecs": 759,
    "cs ": 692,
    " spe": 252,
    "spec": 1421,
    "pecs": 1264,
    "ecs ": 760,
    " o": 192,
    "of": 1185,
    "f ": 819,
    " of": 195,
    "of ": 1186,
    " of ": 196,
    "ms": 1122,
    "si": 1400,
    " ms": 181,
    "msi": 1123,
    "si ": 1401,
    " msi": 182,
    "msi ": 1124,
    "b4": 616,
    "45": 401,
    "m ": 1071,
    " b4": 53,
    "b45": 617,
    "450": 402,
    "0m ": 338,
    " b45": 54,
    "b450": 618,
    "450m": 403,
    "50m ": 425,
    "ro": 1352,
    "pro": 1287,
    "ro ": 1353,
    " pro": 212,
    "pro ": 1288,
    "x": 1553,
    "ma": 1086,
    "ax": 610,
    "x ": 1554,
    " ma": 171,
    "max": 1093,
    "ax ": 611,
    " max": 174,
    "max ": 1094,
    "ii": 961,
    " ii": 150,
    "ii ": 962,
    " ii ": 151,
    "de": 715,
    "ta": 1442,
    "ai": 527,
    "il": 963,
    "ls": 1063,
    " de": 89,
    "det": 720,
    "eta": 808,
    "tai": 1446,
    "ail": 528,
    "ils": 964,
    "ls ": 1064,
    " det": 91,
    "deta": 721,
    "etai": 809,
    "tail": 1447,
    "ails": 529,
    "ils ": 965,
    " r": 218,
    "ra": 1306,
    "st": 1428,
    " ra": 219,
    "ram": 1307,
    "ams": 553,
    "mst": 1125,
    "sta": 1430,
    "ta ": 1443,
    " ram": 220,
    "rams": 1309,
    "amst": 554,
    "msta": 1126,
    "sta ": 1431,
    "3": 383,
    "1": 349,
    "rs": 1357,
    "s-": 1375,
    "-h": 316,
    "h3": 884,
    "31": 387,
    "11": 354,
    "1d": 374,
    "d4": 704,
    " rs": 226,
    "rs-": 1359,
    "s-h": 1378,
    "-h3": 317,
    "h31": 885,
    "311": 388,
    "11d": 355,
    "1d4": 375,
    "d4 ": 705,
    " rs-": 227,
    "rs-h": 1361,
    "s-h3": 1379,
    "-h31": 318,
    "h311": 886,
    "311d": 389,
    "11d4": 356,
    "1d4 ": 376,
    "sh": 1396,
    " sh": 244,
    "sho": 1398,
    " sho": 245,
    "show": 1399,
    "fu": 835,
    "ul": 1502,
    " fu": 108,
    "ful": 836,
    "ull": 1505,
    " ful": 109,
    "full": 837,
    "ull ": 1506,
    "c ": 662,
    "ec ": 756,
    "pec ": 1263,
    "650m": 456,
    "mi": 1104,
    " ga": 111,
    "gam": 844,
    "ami": 551,
    "min": 1105,
    " gam": 112,
    "gami": 846,
    "amin": 552,
    "ming": 1106,
    "lu": 1065,
    "plu": 1275,
    "lus": 1066,
    " plu": 209,
    "plus": 1276,
    "lus ": 1067,
    "if": 953,
    "wif": 1544,
    "ifi": 954,
    "fi ": 824,
    " wif": 282,
    "wifi": 1545,
    "ifi ": 955,
    "wa": 1526,
    "nt": 1154,
    " wa": 272,
    "wan": 1527,
    "ant": 560,
    "nt ": 1155,
    " wan": 273,
    "want": 1528,
    "ant ": 561,
    "to": 1480,
    " to": 265,
    "to ": 1481,
    " to ": 266,
    " k": 159,
    "kn": 1016,
    "no": 1149,
    " kn": 161,
    "kno": 1017,
    "now": 1152,
    " kno": 162,
    "know": 1018,
    "now ": 1153,
    "ore": 1222,
    "more": 1113,
    "ore ": 1223,
    "b7": 625,
    "76": 472,
    "60": 443,
    " b7": 59,
    "b76": 626,
    "760": 473,
    "60m": 448,
    " b76": 60,
    "b760": 627,
    "760m": 474,
    "60m ": 449,
    "dd": 712,
    "dr": 734,
    "r4": 1301,
    " dd": 87,
    "ddr": 713,
    "dr4": 735,
    "r4 ": 1302,
    " ddr": 88,
    "ddr4": 714,
    "dr4 ": 736,
    "gi": 858,
    "ig": 956,
    "yt": 1576,
    " gi": 113,
    "gig": 861,
    "iga": 957,
    "gab": 842,
    "aby": 515,
    "byt": 659,
    "yte": 1577,
    "te ": 1452,
    " gig": 115,
    "giga": 862,
    "igab": 958,
    "gaby": 843,
    "abyt": 516,
    "byte": 660,
    "yte ": 1578,
    "h6": 887,
    "61": 450,
    "10": 350,
    " h6": 127,
    "h61": 888,
    "610": 451,
    "10m": 351,
    " h61": 128,
    "h610": 889,
    "610m": 452,
    "10m ": 352,
    " k ": 160,
    "-b": 311,
    "p ": 1248,
    "s-b": 1376,
    "-b4": 312,
    "0mp": 343,
    "mp ": 1118,
    "rs-b": 1360,
    "s-b4": 1377,
    "-b45": 313,
    "50mp": 427,
    "0mp ": 344,
    "ca": 663,
    "n ": 1134,
    " ca": 74,
    "can": 664,
    "an ": 556,
    " can": 75,
    "can ": 665,
    "iv": 996,
    "giv": 863,
    "ive": 997,
    " giv": 116,
    "give": 864,
    "ive ": 998,
    "is": 983,
    "thi": 1469,
    "his": 912,
    "is ": 984,
    " thi": 262,
    "this": 1471,
    "his ": 913,
    "par": 1253,
    "mpar": 1120,
    "pare": 1254,
    "and": 557,
    " and": 41,
    "and ": 558,
    " is": 154,
    " is ": 155,
    "tt": 1484,
    " be": 63,
    "bet": 640,
    "ett": 814,
    "tte": 1487,
    " bet": 64,
    "bett": 641,
    "ette": 815,
    "tter": 1488,
    " or": 197,
    " or ": 198,
    "-s": 321,
    "m-s": 1077,
    "-s ": 322,
    "10m-": 353,
    "0m-s": 342,
    "m-s ": 1078,
    "mu": 1127,
    "uc": 1493,
    " mu": 183,
    "muc": 1128,
    "uch": 1494,
    " muc": 184,
    "much": 1129,
    "uch ": 1495,
    "ce": 666,
    "ric": 1332,
    "ice": 947,
    "ce ": 667,
    "pric": 1285,
    "rice": 1333,
    "ice ": 948,
    " s ": 235,
    "os": 1230,
    "cos": 684,
    "ost": 1233,
    "st ": 1429,
    " cos": 80,
    "cost": 685,
    "ost ": 1234,
    "-a": 309,
    "m-a": 1073,
    "-a ": 310,
    "0m-a": 340,
    "m-a ": 1074,
    "tha": 1464,
    " tha": 260,
    "that": 1465,
    "ol": 1190,
    "lm": 1053,
    "on": 1204,
    "coo": 679,
    "ool": 1212,
    "olm": 1196,
    "lmo": 1054,
    "moo": 1110,
    "oon": 1216,
    "on ": 1205,
    " coo": 78,
    "cool": 680,
    "oolm": 1215,
    "olmo": 1197,
    "lmoo": 1055,
    "moon": 1111,
    "oon ": 1217,
    "2": 377,
    "yx": 1579,
    "x1": 1558,
    "12": 357,
    "20": 379,
    " yx": 293,
    "yx1": 1580,
    "x12": 1559,
    "120": 359,
    "20 ": 380,
    " yx1": 294,
    "yx12": 1581,
    "x120": 1560,
    "120 ": 360,
    "rc": 1315,
    "ct": 693,
    "arc": 569,
    "rct": 1316,
    "cti": 694,
    "tic": 1476,
    "ic ": 946,
    " arc": 46,
    "arct": 570,
    "rcti": 1317,
    "ctic": 695,
    "tic ": 1477,
    "p1": 1249,
    "2 ": 378,
    " p1": 201,
    "p12": 1250,
    "12 ": 358,
    " p12": 202,
    "p12 ": 1251,
    "pw": 1296,
    "wm": 1548,
    " pw": 216,
    "pwm": 1297,
    "wm ": 1549,
    " pwm": 217,
    "pwm ": 1298,
    "ps": 1289,
    " ps": 213,
    "pst": 1290,
    " pst": 214,
    "pst ": 1291,
    "fa": 820,
    " fa": 101,
    "fan": 821,
    " fan": 102,
    "fan ": 822,
    "kl": 1013,
    "ef": 773,
    "fl": 827,
    " si": 246,
    "sic": 1402,
    "ick": 951,
    "ckl": 674,
    "kle": 1014,
    "lef": 1038,
    "efl": 774,
    "flo": 828,
    "low": 1058,
    " sic": 247,
    "sick": 1403,
    "ickl": 952,
    "ckle": 675,
    "klef": 1015,
    "lefl": 1039,
    "eflo": 775,
    "flow": 829,
    "low ": 1059,
    "rg": 1328,
    "gb": 849,
    "b ": 615,
    "arg": 576,
    "rgb": 1329,
    "gb ": 850,
    " arg": 48,
    "argb": 577,
    "rgb ": 1330,
    "ole": 1194,
    "ler": 1040,
    "oole": 1214,
    "oler": 1195,
    "ler ": 1041,
    "mas": 1091,
    "ast": 592,
    "ste": 1432,
    " mas": 173,
    "mast": 1092,
    "aste": 593,
    "ster": 1433,
    "ari": 578,
    "ris": 1338,
    "iso": 987,
    "son": 1414,
    "pari": 1255,
    "aris": 579,
    "riso": 1340,
    "ison": 988,
    "son ": 1415,
    "ao": 564,
    " ao": 43,
    "aos": 565,
    "oso": 1231,
    "sor": 1417,
    " aos": 44,
    "aoso": 566,
    "osor": 1232,
    "sor ": 1418,
    "s4": 1380,
    "40": 398,
    "00": 325,
    " s4": 236,
    "s40": 1381,
    "400": 399,
    "00 ": 326,
    " s40": 237,
    "s400": 1382,
    "400 ": 400,
    "rm": 1344,
    "lr": 1060,
    "gh": 855,
    "ht": 920,
    "erm": 800,
    "rma": 1347,
    "mal": 1087,
    "alr": 539,
    "lri": 1061,
    "rig": 1334,
    "igh": 959,
    "ght": 856,
    "ht ": 921,
    "herm": 903,
    "erma": 801,
    "rmal": 1348,
    "malr": 1088,
    "alri": 540,
    "lrig": 1062,
    "righ": 1335,
    "ight": 960,
    "ght ": 857,
    "rl": 1341,
    "es": 802,
    "ss": 1422,
    " pe": 203,
    "pee": 1265,
    "eer": 771,
    "erl": 798,
    "rle": 1342,
    "les": 1042,
    "ess": 804,
    "ss ": 1423,
    " pee": 204,
    "peer": 1266,
    "eerl": 772,
    "erle": 799,
    "rles": 1343,
    "less": 1043,
    "ess ": 805,
    "ass": 589,
    "ssa": 1424,
    "sas": 1388,
    "ssi": 1426,
    "sin": 1404,
    "in ": 970,
    " ass": 50,
    "assa": 590,
    "ssas": 1425,
    "sass": 1389,
    "assi": 591,
    "ssin": 1427,
    "sin ": 1405,
    " se ": 241,
    "hy": 922,
    "yp": 1573,
    " hy": 138,
    "hyp": 923,
    "ype": 1574,
    "per": 1267,
    " hyp": 139,
    "hype": 924,
    "yper": 1575,
    "per ": 1268,
    "ac": 517,
    " bl": 65,
    "bla": 643,
    "lac": 1022,
    "ack": 518,
    "ck ": 671,
    " bla": 66,
    "blac": 644,
    "lack": 1023,
    "ack ": 519,
    " e": 95,
    "di": 725,
    "io": 977,
    " ed": 98,
    "edi": 763,
    "dit": 726,
    "iti": 994,
    "tio": 1478,
    "ion": 979,
    " edi": 99,
    "edit": 764,
    "diti": 727,
    "itio": 995,
    "tion": 1479,
    "ion ": 980,
    "ep": 785,
    "pc": 1258,
    "dee": 716,
    "eep": 769,
    "epc": 786,
    "pco": 1259,
    "ol ": 1191,
    " dee": 90,
    "deep": 717,
    "eepc": 770,
    "epco": 787,
    "pcoo": 1260,
    "ool ": 1213,
    "e5": 744,
    " le": 166,
    "le5": 1034,
    "e50": 745,
    "500": 422,
    " le5": 167,
    "le50": 1035,
    "e500": 746,
    "500 ": 423,
    "rr": 1354,
    "mar": 1089,
    "arr": 580,
    "rrs": 1355,
    "rs ": 1358,
    " mar": 172,
    "marr": 1090,
    "arrs": 581,
    "rrs ": 1356,
    " an ": 40,
    " ai": 33,
    "aio": 530,
    "io ": 978,
    " aio": 34,
    "aio ": 531,
    "oe": 1182,
    "doe": 730,
    "oes": 1183,
    "es ": 803,
    " doe": 94,
    "does": 731,
    "oes ": 1184,
    " in": 152,
    "int": 975,
    "nte": 1156,
    "el ": 777,
    " int": 153,
    "inte": 976,
    "ntel": 1157,
    "tel ": 1458,
    "cor": 681,
    " cor": 79,
    "core": 682,
    "i9": 937,
    "9-": 491,
    "-1": 299,
    "14": 364,
    "49": 410,
    "0k": 335,
    " i9": 148,
    "i9-": 938,
    "9-1": 492,
    "-14": 302,
    "149": 369,
    "490": 411,
    "900": 496,
    "00k": 329,
    "0k ": 336,
    " i9-": 149,
    "i9-1": 939,
    "9-14": 493,
    "-149": 305,
    "1490": 370,
    "4900": 412,
    "900k": 497,
    "00k ": 330,
    "md": 1098,
    "amd": 547,
    "md ": 1099,
    " amd": 38,
    "amd ": 548,
    "ry": 1370,
    "yz": 1582,
    "ze": 1591,
    "en": 783,
    " ry": 232,
    "ryz": 1371,
    "yze": 1583,
    "zen": 1592,
    "en ": 784,
    " ryz": 233,
    "ryze": 1372,
    "yzen": 1584,
    "zen ": 1593,
    " 5": 9,
    "57": 439,
    "70": 465,
    "0x": 347,
    " 57": 14,
    "570": 440,
    "700": 466,
    "00x": 331,
    "0x ": 348,
    " 570": 15,
    "5700": 441,
    "700x": 468,
    "00x ": 332,
    "56": 436,
    "0g": 333,
    " 56": 12,
    "560": 437,
    "600": 444,
    "00g": 327,
    "0g ": 334,
    " 560": 13,
    "5600": 438,
    "600g": 445,
    "00g ": 328,
    "i5": 930,
    "5-": 415,
    "46": 404,
    " i5": 144,
    "i5-": 931,
    "5-1": 416,
    "146": 365,
    "460": 405,
    " i5-": 145,
    "i5-1": 932,
    "5-14": 417,
    "-146": 303,
    "1460": 366,
    "4600": 406,
    "600k": 446,
    "i3": 927,
    "3-": 384,
    "-_": 306,
    " i3": 142,
    "i3-": 928,
    "3-_": 385,
    "-__": 307,
    " i3-": 143,
    "i3-_": 929,
    "3-__": 386,
    "-__n": 308,
    "bu": 653,
    "ud": 1496,
    "dg": 722,
    "ge": 851,
    " bu": 69,
    "bud": 654,
    "udg": 1497,
    "dge": 723,
    "get": 853,
    " bud": 70,
    "budg": 655,
    "udge": 1498,
    "dget": 724,
    "get ": 854,
    "cp": 688,
    "pu": 1294,
    " cp": 82,
    "cpu": 689,
    "pu ": 1295,
    " cpu": 83,
    "cpu ": 690,
    " 7": 16,
    "95": 498,
    " 79": 21,
    "795": 481,
    "950": 499,
    "50x": 430,
    " 795": 22,
    "7950": 482,
    "950x": 500,
    "50x ": 431,
    "i7": 934,
    "7-": 461,
    "47": 407,
    " i7": 146,
    "i7-": 935,
    "7-1": 462,
    "147": 367,
    "470": 408,
    " i7-": 147,
    "i7-1": 936,
    "7-14": 464,
    "-147": 304,
    "1470": 368,
    "4700": 409,
    "700k": 467,
    "77": 475,
    " 77": 19,
    "770": 476,
    " 770": 20,
    "7700": 477,
    "5-_": 418,
    "i5-_": 933,
    "5-__": 419,
    "600x": 447,
    "13": 361,
    "37": 393,
    "-13": 300,
    "137": 362,
    "370": 394,
    "7-13": 463,
    "-137": 301,
    "1370": 363,
    "3700": 395,
    " 3": 6,
    "32": 390,
    " 32": 7,
    "320": 391,
    "200": 381,
    " 320": 8,
    "3200": 392,
    "200g": 382,
    " 1": 1,
    " 14": 2,
    " 149": 3,
    "tx": 1489,
    " rt": 228,
    "rtx": 1366,
    "tx ": 1490,
    " rtx": 229,
    "rtx ": 1367,
    " x": 286,
    " x ": 287,
    "gt": 876,
    " gt": 122,
    "gtx": 877,
    " gtx": 123,
    "gtx ": 878,
    " ti": 263,
    "ti ": 1473,
    " ti ": 264,
    " v": 268,
    "vr": 1521,
    " vr": 269,
    "vra": 1522,
    "am ": 542,
    " vra": 270,
    "vram": 1523,
    "ram ": 1308,
    "rx": 1368,
    " rx": 230,
    "rx ": 1369,
    " rx ": 231,
    "xt": 1564,
    " xt": 288,
    "xt ": 1565,
    " xt ": 289,
    "16": 371,
    "6g": 457,
    " 16": 4,
    "16g": 372,
    "6gb": 458,
    " 16g": 5,
    "16gb": 373,
    "6gb ": 459,
    "ag": 520,
    "gl": 865,
    " ea": 96,
    "eag": 748,
    "agl": 523,
    "gle": 866,
    " eag": 97,
    "eagl": 749,
    "agle": 524,
    "gle ": 867,
    " oc": 193,
    "oc ": 1169,
    " oc ": 194,
    "8": 483,
    " 8": 23,
    "8g": 487,
    " 8g": 24,
    "8gb": 488,
    " 8gb": 25,
    "8gb ": 489,
    "gp": 873,
    " gp": 120,
    "gpu": 874,
    " gpu": 121,
    "gpu ": 875,
    "ir": 981,
    "ors": 1226,
    "rsa": 1362,
    "sai": 1384,
    "air": 532,
    "ir ": 982,
    "cors": 683,
    "orsa": 1227,
    "rsai": 1363,
    "sair": 1385,
    "air ": 533,
    "m8": 1083,
    "85": 484,
    " rm": 224,
    "rm8": 1345,
    "m85": 1084,
    "850": 485,
    " rm8": 225,
    "rm85": 1346,
    "m850": 1085,
    "850x": 486,
    "mw": 1130,
    "we": 1531,
    " mw": 185,
    "mwe": 1131,
    "we ": 1532,
    " mwe": 186,
    "mwe ": 1132,
    "hit": 914,
    "ite": 990,
    "whit": 1540,
    "hite": 915,
    "ite ": 991,
    "75": 469,
    "0w": 345,
    " 75": 17,
    "750": 470,
    "50w": 428,
    "0w ": 346,
    " 750": 18,
    "750w": 471,
    "50w ": 429,
    "cx": 699,
    "x6": 1561,
    " cx": 84,
    "cx6": 700,
    "x65": 1562,
    " cx6": 85,
    "cx65": 701,
    "x650": 1563,
    "wat": 1529,
    "att": 605,
    "tta": 1485,
    "tag": 1444,
    "age": 521,
    "ge ": 852,
    " wat": 274,
    "watt": 1530,
    "atta": 606,
    "ttag": 1486,
    "tage": 1445,
    "age ": 522,
    "ug": 1499,
    "cou": 686,
    "oug": 1241,
    "uga": 1500,
    "gar": 847,
    "ar ": 568,
    " cou": 81,
    "coug": 687,
    "ouga": 1242,
    "ugar": 1501,
    "gar ": 848,
    "gx": 879,
    "x-": 1555,
    "-f": 314,
    " gx": 124,
    "gx-": 880,
    "x-f": 1556,
    "-f ": 315,
    " gx-": 125,
    "gx-f": 881,
    "x-f ": 1557,
    "sea": 1392,
    "aso": 587,
    "oni": 1206,
    "nic": 1145,
    " sea": 242,
    "seas": 1393,
    "easo": 752,
    "ason": 588,
    "soni": 1416,
    "onic": 1207,
    "nic ": 1146,
    "cu": 696,
    "foc": 831,
    "ocu": 1172,
    "cus": 697,
    " foc": 106,
    "focu": 832,
    "ocus": 1173,
    "cus ": 698,
    "ld": 1030,
    "gol": 869,
    "old": 1192,
    "ld ": 1031,
    " gol": 118,
    "gold": 870,
    "old ": 1193,
    " 55": 10,
    " 550": 11,
    "550w": 435,
    "ly": 1068,
    "lly": 1051,
    "ly ": 1069,
    "ully": 1507,
    "lly ": 1052,
    "du": 739,
    "mod": 1108,
    "odu": 1180,
    "dul": 740,
    "ula": 1503,
    "lar": 1026,
    " mod": 178,
    "modu": 1109,
    "odul": 1181,
    "dula": 741,
    "ular": 1504,
    "lar ": 1027,
    "psu": 1292,
    "su ": 1435,
    " psu": 215,
    "psu ": 1293,
    "ran": 1310,
    "ndo": 1137,
    "dom": 732,
    "om ": 1199,
    " ran": 221,
    "rand": 1311,
    "ando": 559,
    "ndom": 1138,
    "dom ": 733,
    "bb": 633,
    "gib": 859,
    "ibb": 941,
    "bbe": 634,
    "eri": 796,
    "ish": 985,
    "sh ": 1397,
    " gib": 114,
    "gibb": 860,
    "ibbe": 942,
    "bber": 635,
    "beri": 639,
    "eris": 797,
    "rish": 1339,
    "ish ": 986,
    "ah": 525,
    "lah": 1024,
    "ah ": 526,
    "blah": 645,
    "lah ": 1025,
    "som": 1412,
    "ome": 1200,
    "met": 1102,
    "eth": 812,
    "hin": 910,
    " som": 250,
    "some": 1413,
    "omet": 1201,
    "meth": 1103,
    "ethi": 813,
    "thin": 1470,
    "hing": 911,
    " no": 190,
    "not": 1150,
    "ot ": 1236,
    " not": 191,
    "not ": 1151,
    " re": 222,
    "rel": 1326,
    "ela": 778,
    "ted": 1455,
    " rel": 223,
    "rela": 1327,
    "elat": 779,
    "ated": 599,
    "ted ": 1456,
    " we": 275,
    "wea": 1533,
    "eat": 753,
    "ath": 601,
    " wea": 276,
    "weat": 1534,
    "eath": 754,
    "athe": 602,
    "her ": 900,
    "da": 706,
    "ay": 612,
    "tod": 1482,
    "oda": 1176,
    "day": 707,
    "ay ": 613,
    " tod": 267,
    "toda": 1483,
    "oday": 1177,
    "day ": 708,
    "ord": 1220,
    "rde": 1320,
    "der": 718,
    " ord": 199,
    "orde": 1221,
    "rder": 1321,
    "der ": 719,
    "pi": 1269,
    "iz": 999,
    "zz": 1594,
    "za": 1589,
    " pi": 205,
    "piz": 1270,
    "izz": 1000,
    "zza": 1595,
    "za ": 1590,
    " piz": 206,
    "pizz": 1271,
    "izza": 1001,
    "zza ": 1596,
    "j": 1002,
    " j": 156,
    "jo": 1003,
    "ok": 1187,
    " jo": 157,
    "jok": 1004,
    "oke": 1188,
    "ke ": 1009,
    " jok": 158,
    "joke": 1005,
    "oke ": 1189,
    "who": 1541,
    "ho ": 917,
    " who": 280,
    "who ": 1542,
    "wo": 1550,
    " wo": 284,
    "won": 1551,
    " won": 285,
    "won ": 1552,
    "ba": 628,
    "sk": 1406,
    "tb": 1448,
    " ba": 61,
    "bas": 631,
    "ask": 585,
    "ske": 1407,
    "etb": 810,
    "tba": 1449,
    "bal": 629,
    "all": 537,
    " bas": 62,
    "bask": 632,
    "aske": 586,
    "sket": 1408,
    "ketb": 1012,
    "etba": 811,
    "tbal": 1450,
    "ball": 630,
    "all ": 538,
    "ame": 549,
    "game": 845,
    "ame ": 550,
    "tec": 1453,
    "ech": 757,
    " tec": 257,
    "tech": 1454,
    "ech ": 758
  },
  "response": null,
  "action_text": null
}