{
  "text": {
    "hi": 76,
    "hello": 74,
    "hey": 75,
    "there": 142,
    "good": 67,
    "morning": 98,
    "bye": 41,
    "goodbye": 68,
    "see": 130,
    "you": 159,
    "later": 90,
    "find": 59,
    "a": 13,
    "motherboard": 99,
    "with": 155,
    "socket": 133,
    "am4": 16,
    "i": 79,
    "need": 103,
    "for": 60,
    "am5": 17,
    "any": 21,
    "compatible": 45,
    "which": 152,
    "motherboards": 100,
    "support": 137,
    "lga": 92,
    "__number__": 12,
    "boards": 39,
    "sale": 128,
    "do": 54,
    "have": 73,
    "the": 141,
    "b650": 31,
    "please": 112,
    "how": 77,
    "about": 14,
    "z790": 161,
    "tell": 139,
    "me": 96,
    "asus": 27,
    "prime": 115,
    "b550m": 30,
    "k": 88,
    "what": 151,
    "are": 24,
    "specs": 136,
    "of": 106,
    "msi": 101,
    "b450m": 28,
    "pro": 116,
    "max": 95,
    "ii": 84,
    "details": 53,
    "ramsta": 119,
    "rs": 122,
    "h311d4": 71,
    "show": 131,
    "full": 61,
    "spec": 135,
    "b650m": 32,
    "gaming": 63,
    "plus": 113,
    "wifi": 154,
    "want": 149,
    "to": 146,
    "know": 89,
    "more": 97,
    "b760m": 33,
    "ddr4": 51,
    "gigabyte": 65,
    "h610m": 72,
    "b450mp": 29,
    "can": 42,
    "give": 66,
    "this": 144,
    "board": 38,
    "compare": 43,
    "and": 20,
    "is": 86,
    "better": 35,
    "or": 107,
    "s": 126,
    "much": 102,
    "price": 114,
    "cost": 49,
    "that": 140,
    "coolmoon": 47,
    "yx120": 160,
    "arctic": 23,
    "p12": 109,
    "pwm": 118,
    "pst": 117,
    "fan": 58,
    "sickleflow": 132,
    "argb": 25,
    "cooler": 46,
    "master": 94,
    "comparison": 44,
    "aosor": 22,
    "s400": 127,
    "thermalright": 143,
    "peerless": 110,
    "assassin": 26,
    "se": 129,
    "hyper": 78,
    "black": 36,
    "edition": 57,
    "deepcool": 52,
    "le500": 91,
    "marrs": 93,
    "an": 19,
    "aio": 15,
    "does": 55,
    "intel": 85,
    "core": 48,
    "i9": 83,
    "14900k": 3,
    "amd": 18,
    "ryzen": 125,
    "5700x": 8,
    "5600g": 6,
    "i5": 81,
    "14600k": 1,
    "i3": 80,
    "budget": 40,
    "cpu": 50,
    "7950x": 10,
    "i7": 82,
    "14700k": 2,
    "7700x": 9,
    "5600x": 7,
    "13700k": 0,
    "3200g": 5,
    "rtx": 123,
    "x": 157,
    "gtx": 70,
    "ti": 145,
    "vram": 148,
    "rx": 124,
    "xt": 158,
    "16gb": 4,
    "eagle": 56,
    "oc": 105,
    "8gb": 11,
    "gpu": 69,
    "random": 120,
    "gibberish": 64,
    "blah": 37,
    "something": 134,
    "not": 104,
    "related": 121,
    "weather": 150,
    "today": 147,
    "order": 108,
    "pizza": 111,
    "joke": 87,
    "who": 153,
    "won": 156,
    "basketball": 34,
    "game": 62,
    "tech": 138
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "find_motherboard": 6,
    "inform": 9,
    "request_board_details": 16,
    "compare_boards": 1,
    "price_check": 11,
    "request_fan_details": 19,
    "price_check_fan": 14,
    "compare_fans": 4,
    "request_cooler_details": 17,
    "price_check_cooler": 12,
    "compare_coolers": 2,
    "request_cpu_details": 18,
    "price_check_cpu": 13,
    "compare_cpus": 3,
    "request_gpu_details": 20,
    "price_check_gpu": 15,
    "compare_gpus": 5,
    "nlu_fallback": 10,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 21,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 14,
    "action_deactivate_loop": 11,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 12,
    "action_default_ask_rephrase": 13,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_extract_slots": 15,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_compare_gpus": 6,
    "action_cooler_details": 7,
    "action_cooler_price_check": 8,
    "action_cpu_details": 9,
    "action_cpu_price_check": 10,
    "action_fan_details": 16,
    "action_fan_price_check": 17,
    "action_find_motherboard": 18,
    "action_gpu_details": 19,
    "action_gpu_price_check": 20,
    "action_price_check": 22,
    "utter_default": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}