{
  "text": {
    "hi": 47,
    "hello": 45,
    "hey": 46,
    "there": 98,
    "good": 42,
    "morning": 62,
    "bye": 20,
    "goodbye": 43,
    "see": 86,
    "you": 112,
    "later": 56,
    "find": 34,
    "a": 1,
    "motherboard": 63,
    "with": 109,
    "socket": 89,
    "am4": 3,
    "i": 49,
    "need": 68,
    "for": 35,
    "am5": 4,
    "any": 6,
    "compatible": 25,
    "which": 106,
    "motherboards": 64,
    "support": 93,
    "lga": 57,
    "__number__": 0,
    "boards": 19,
    "sale": 85,
    "the": 97,
    "b650": 14,
    "please": 76,
    "how": 48,
    "about": 2,
    "z790": 114,
    "tell": 95,
    "me": 60,
    "gigabyte": 40,
    "h610m": 44,
    "k": 54,
    "ddr4": 29,
    "what": 105,
    "are": 8,
    "specs": 92,
    "of": 70,
    "msi": 66,
    "b450m": 11,
    "pro": 79,
    "max": 59,
    "ii": 50,
    "details": 30,
    "asus": 10,
    "tuf": 102,
    "gaming": 38,
    "b550": 12,
    "plus": 77,
    "show": 87,
    "full": 36,
    "spec": 91,
    "x670": 111,
    "p": 73,
    "wifi": 108,
    "want": 103,
    "to": 100,
    "know": 55,
    "more": 61,
    "mpg": 65,
    "carbon": 22,
    "can": 21,
    "give": 41,
    "this": 99,
    "board": 18,
    "its": 52,
    "features": 33,
    "does": 31,
    "compare": 23,
    "and": 5,
    "b550m": 13,
    "is": 51,
    "better": 16,
    "or": 71,
    "much": 67,
    "price": 78,
    "s": 84,
    "cost": 28,
    "that": 96,
    "coolmoon": 27,
    "yx120": 113,
    "arctic": 7,
    "p12": 74,
    "pwm": 81,
    "pst": 80,
    "fan": 32,
    "sickleflow": 88,
    "argb": 9,
    "cooler": 26,
    "master": 58,
    "comparison": 24,
    "random": 82,
    "gibberish": 39,
    "blah": 17,
    "something": 90,
    "not": 69,
    "related": 83,
    "weather": 104,
    "today": 101,
    "order": 72,
    "pizza": 75,
    "joke": 53,
    "who": 107,
    "won": 110,
    "basketball": 15,
    "game": 37,
    "tech": 94
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "find_motherboard": 3,
    "inform": 6,
    "request_board_details": 10,
    "compare_boards": 1,
    "price_check": 8,
    "request_fan_details": 11,
    "price_check_fan": 9,
    "compare_fans": 2,
    "nlu_fallback": 7,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_fans": 3,
    "action_fan_details": 9,
    "action_fan_price_check": 10,
    "action_find_motherboard": 11,
    "action_price_check": 13,
    "utter_default": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}