{
  "text": {
    "hi": 39,
    "hello": 37,
    "hey": 38,
    "there": 80,
    "good": 34,
    "morning": 52,
    "bye": 17,
    "goodbye": 35,
    "see": 71,
    "you": 90,
    "later": 47,
    "find": 27,
    "a": 1,
    "motherboard": 53,
    "with": 88,
    "socket": 73,
    "am4": 3,
    "i": 41,
    "need": 58,
    "for": 28,
    "am5": 4,
    "any": 6,
    "compatible": 21,
    "which": 86,
    "motherboards": 54,
    "support": 77,
    "lga": 48,
    "__number__": 0,
    "boards": 16,
    "sale": 70,
    "the": 79,
    "b650": 12,
    "please": 63,
    "how": 40,
    "about": 2,
    "z790": 91,
    "tell": 78,
    "me": 50,
    "gigabyte": 32,
    "h610m": 36,
    "k": 45,
    "ddr4": 23,
    "what": 85,
    "are": 7,
    "specs": 76,
    "of": 60,
    "msi": 56,
    "b450m": 9,
    "pro": 66,
    "max": 49,
    "ii": 42,
    "details": 24,
    "asus": 8,
    "tuf": 83,
    "gaming": 30,
    "b550": 10,
    "plus": 64,
    "show": 72,
    "full": 29,
    "spec": 75,
    "x670": 89,
    "p": 62,
    "wifi": 87,
    "want": 84,
    "to": 82,
    "know": 46,
    "more": 51,
    "mpg": 55,
    "carbon": 19,
    "can": 18,
    "give": 33,
    "this": 81,
    "board": 15,
    "its": 44,
    "features": 26,
    "does": 25,
    "compare": 20,
    "and": 5,
    "b550m": 11,
    "is": 43,
    "better": 13,
    "or": 61,
    "much": 57,
    "price": 65,
    "s": 69,
    "cost": 22,
    "random": 67,
    "gibberish": 31,
    "blah": 14,
    "something": 74,
    "not": 59,
    "related": 68
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "find_motherboard": 4,
    "inform": 7,
    "request_board_details": 12,
    "compare_boards": 2,
    "price_check": 11,
    "nlu_fallback": 10,
    "affirm": 0,
    "bot_challenge": 1,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_find_motherboard": 8,
    "action_price_check": 10,
    "utter_cheer_up": 16,
    "utter_default": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}