{
  "text": {
    "hi": 102,
    "hello": 100,
    "hey": 101,
    "there": 186,
    "good": 92,
    "morning": 131,
    "bye": 53,
    "goodbye": 93,
    "see": 172,
    "you": 207,
    "later": 122,
    "are": 30,
    "a": 18,
    "bot": 51,
    "human": 107,
    "what": 198,
    "find": 81,
    "motherboard": 132,
    "with": 203,
    "socket": 175,
    "am4": 21,
    "i": 110,
    "need": 138,
    "for": 83,
    "am5": 22,
    "any": 27,
    "compatible": 57,
    "which": 199,
    "motherboards": 133,
    "support": 181,
    "lga": 124,
    "__number__": 17,
    "boards": 50,
    "sale": 167,
    "do": 74,
    "have": 99,
    "the": 185,
    "b650": 38,
    "please": 149,
    "how": 105,
    "about": 19,
    "z790": 209,
    "tell": 183,
    "me": 129,
    "asus": 33,
    "prime": 153,
    "b550m": 37,
    "k": 119,
    "specs": 179,
    "of": 142,
    "msi": 134,
    "b450m": 35,
    "pro": 154,
    "max": 128,
    "ii": 115,
    "details": 70,
    "ramsta": 157,
    "rs": 161,
    "h311d4": 97,
    "show": 173,
    "full": 84,
    "spec": 177,
    "b650m": 39,
    "gaming": 87,
    "plus": 150,
    "wifi": 202,
    "want": 194,
    "to": 190,
    "know": 121,
    "more": 130,
    "b760m": 40,
    "ddr4": 68,
    "gigabyte": 89,
    "h610m": 98,
    "b450mp": 36,
    "can": 54,
    "give": 90,
    "this": 188,
    "board": 49,
    "compare": 55,
    "and": 25,
    "is": 117,
    "better": 44,
    "or": 143,
    "s": 165,
    "much": 135,
    "price": 152,
    "cost": 62,
    "that": 184,
    "coolmoon": 59,
    "yx120": 208,
    "arctic": 29,
    "p12": 145,
    "pwm": 156,
    "pst": 155,
    "fan": 80,
    "sickleflow": 174,
    "argb": 31,
    "cooler": 58,
    "master": 127,
    "comparison": 56,
    "aosor": 28,
    "s400": 166,
    "thermalright": 187,
    "peerless": 147,
    "assassin": 32,
    "se": 169,
    "hyper": 108,
    "black": 46,
    "edition": 77,
    "deepcool": 69,
    "le500": 123,
    "marrs": 126,
    "an": 24,
    "aio": 20,
    "does": 75,
    "intel": 116,
    "core": 60,
    "i9": 114,
    "14900k": 3,
    "amd": 23,
    "ryzen": 164,
    "5700x": 12,
    "5600g": 10,
    "i5": 112,
    "14600k": 1,
    "i3": 111,
    "budget": 52,
    "cpu": 64,
    "7950x": 15,
    "i7": 113,
    "14700k": 2,
    "7700x": 14,
    "5600x": 11,
    "13700k": 0,
    "3200g": 7,
    "rtx": 162,
    "x": 205,
    "gtx": 95,
    "ti": 189,
    "vram": 192,
    "rx": 163,
    "xt": 206,
    "16gb": 4,
    "eagle": 76,
    "oc": 141,
    "8gb": 16,
    "gpu": 94,
    "corsair": 61,
    "rm850x": 160,
    "mwe": 136,
    "white": 200,
    "750w": 13,
    "cx650": 66,
    "powerful": 151,
    "cougar": 63,
    "gx": 96,
    "f": 79,
    "seasonic": 171,
    "focus": 82,
    "gold": 91,
    "550w": 9,
    "magkano": 125,
    "ang": 26,
    "vs": 193,
    "difference": 71,
    "between": 45,
    "ng": 139,
    "at": 34,
    "kingston": 120,
    "fury": 85,
    "beast": 43,
    "hkcmemory": 104,
    "hu40": 106,
    "hyperx": 109,
    "ddr3": 67,
    "hkc": 103,
    "pc": 146,
    "dimm": 73,
    "samsung": 168,
    "evo": 78,
    "1tb": 5,
    "seagate": 170,
    "barracuda": 41,
    "crucial": 65,
    "mx500": 137,
    "500gb": 8,
    "western": 197,
    "digital": 72,
    "blue": 48,
    "2tb": 6,
    "ssd": 180,
    "wd": 195,
    "specification": 178,
    "random": 158,
    "gibberish": 88,
    "blah": 47,
    "something": 176,
    "not": 140,
    "related": 159,
    "weather": 196,
    "today": 191,
    "order": 144,
    "pizza": 148,
    "joke": 118,
    "who": 201,
    "won": 204,
    "basketball": 42,
    "game": 86,
    "tech": 182
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "bot_challenge": 0,
    "find_motherboard": 9,
    "inform": 12,
    "request_board_details": 19,
    "compare_boards": 1,
    "price_check": 14,
    "request_fan_details": 22,
    "price_check_fan": 17,
    "compare_fans": 4,
    "request_cooler_details": 20,
    "price_check_cooler": 15,
    "compare_coolers": 2,
    "request_cpu_details": 21,
    "price_check_cpu": 16,
    "compare_cpus": 3,
    "request_gpu_details": 23,
    "price_check_gpu": 18,
    "compare_gpus": 5,
    "request_psu_details": 24,
    "request_psu_price": 25,
    "compare_psu": 6,
    "request_ram_details": 26,
    "request_ram_price": 27,
    "compare_rams": 7,
    "request_storage_details": 28,
    "request_storage_price": 29,
    "compare_storage": 8,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 24,
    "action_restart": 28,
    "action_session_start": 30,
    "action_default_fallback": 17,
    "action_deactivate_loop": 14,
    "action_revert_fallback_events": 29,
    "action_default_ask_affirmation": 15,
    "action_default_ask_rephrase": 16,
    "action_two_stage_fallback": 32,
    "action_unlikely_intent": 33,
    "action_back": 0,
    "action_extract_slots": 18,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_compare_gpus": 6,
    "action_compare_psus": 7,
    "action_compare_rams": 8,
    "action_compare_storages": 9,
    "action_cooler_details": 10,
    "action_cooler_price_check": 11,
    "action_cpu_details": 12,
    "action_cpu_price_check": 13,
    "action_fan_details": 19,
    "action_fan_price_check": 20,
    "action_find_motherboard": 21,
    "action_gpu_details": 22,
    "action_gpu_price_check": 23,
    "action_price_check": 25,
    "action_psu_details": 26,
    "action_ram_details": 27,
    "action_storage_details": 31,
    "utter_default": 34,
    "utter_goodbye": 35,
    "utter_greet": 36,
    "utter_iamabot": 37
  },
  "action_text": null,
  "intent_response_key": null
}