{
  "text": {
    "hi": 86,
    "hello": 84,
    "hey": 85,
    "there": 157,
    "good": 76,
    "morning": 109,
    "bye": 43,
    "goodbye": 77,
    "see": 145,
    "you": 176,
    "later": 100,
    "find": 65,
    "a": 15,
    "motherboard": 110,
    "with": 172,
    "socket": 148,
    "am4": 18,
    "i": 89,
    "need": 115,
    "for": 67,
    "am5": 19,
    "any": 23,
    "compatible": 47,
    "which": 168,
    "motherboards": 111,
    "support": 152,
    "lga": 102,
    "__number__": 14,
    "boards": 41,
    "sale": 142,
    "do": 59,
    "have": 83,
    "the": 156,
    "b650": 33,
    "please": 124,
    "how": 87,
    "about": 16,
    "z790": 178,
    "tell": 154,
    "me": 106,
    "asus": 29,
    "prime": 127,
    "b550m": 32,
    "k": 98,
    "what": 167,
    "are": 26,
    "specs": 151,
    "of": 118,
    "msi": 112,
    "b450m": 30,
    "pro": 128,
    "max": 105,
    "ii": 94,
    "details": 58,
    "ramsta": 132,
    "rs": 136,
    "h311d4": 81,
    "show": 146,
    "full": 68,
    "spec": 150,
    "b650m": 34,
    "gaming": 71,
    "plus": 125,
    "wifi": 171,
    "want": 164,
    "to": 161,
    "know": 99,
    "more": 108,
    "b760m": 35,
    "ddr4": 56,
    "gigabyte": 73,
    "h610m": 82,
    "b450mp": 31,
    "can": 44,
    "give": 74,
    "this": 159,
    "board": 40,
    "compare": 45,
    "and": 22,
    "is": 96,
    "better": 37,
    "or": 119,
    "s": 140,
    "much": 113,
    "price": 126,
    "cost": 52,
    "that": 155,
    "coolmoon": 49,
    "yx120": 177,
    "arctic": 25,
    "p12": 121,
    "pwm": 131,
    "pst": 129,
    "fan": 64,
    "sickleflow": 147,
    "argb": 27,
    "cooler": 48,
    "master": 104,
    "comparison": 46,
    "aosor": 24,
    "s400": 141,
    "thermalright": 158,
    "peerless": 122,
    "assassin": 28,
    "se": 143,
    "hyper": 88,
    "black": 38,
    "edition": 62,
    "deepcool": 57,
    "le500": 101,
    "marrs": 103,
    "an": 21,
    "aio": 17,
    "does": 60,
    "intel": 95,
    "core": 50,
    "i9": 93,
    "14900k": 3,
    "amd": 20,
    "ryzen": 139,
    "5700x": 9,
    "5600g": 7,
    "i5": 91,
    "14600k": 1,
    "i3": 90,
    "budget": 42,
    "cpu": 54,
    "7950x": 12,
    "i7": 92,
    "14700k": 2,
    "7700x": 11,
    "5600x": 8,
    "13700k": 0,
    "3200g": 5,
    "rtx": 137,
    "x": 174,
    "gtx": 79,
    "ti": 160,
    "vram": 163,
    "rx": 138,
    "xt": 175,
    "16gb": 4,
    "eagle": 61,
    "oc": 117,
    "8gb": 13,
    "gpu": 78,
    "corsair": 51,
    "rm850x": 135,
    "mwe": 114,
    "white": 169,
    "750w": 10,
    "cx650": 55,
    "wattage": 165,
    "cougar": 53,
    "gx": 80,
    "f": 63,
    "seasonic": 144,
    "focus": 66,
    "gold": 75,
    "550w": 6,
    "fully": 69,
    "modular": 107,
    "psu": 130,
    "random": 133,
    "gibberish": 72,
    "blah": 39,
    "something": 149,
    "not": 116,
    "related": 134,
    "weather": 166,
    "today": 162,
    "order": 120,
    "pizza": 123,
    "joke": 97,
    "who": 170,
    "won": 173,
    "basketball": 36,
    "game": 70,
    "tech": 153
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "find_motherboard": 7,
    "inform": 10,
    "request_board_details": 18,
    "compare_boards": 1,
    "price_check": 12,
    "request_fan_details": 21,
    "price_check_fan": 15,
    "compare_fans": 4,
    "request_cooler_details": 19,
    "price_check_cooler": 13,
    "compare_coolers": 2,
    "request_cpu_details": 20,
    "price_check_cpu": 14,
    "compare_cpus": 3,
    "request_gpu_details": 22,
    "price_check_gpu": 16,
    "compare_gpus": 5,
    "request_psu_details": 23,
    "price_check_psu": 17,
    "compare_psus": 6,
    "nlu_fallback": 11,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 26,
    "action_session_start": 28,
    "action_default_fallback": 15,
    "action_deactivate_loop": 12,
    "action_revert_fallback_events": 27,
    "action_default_ask_affirmation": 13,
    "action_default_ask_rephrase": 14,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 0,
    "action_extract_slots": 16,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_compare_gpus": 6,
    "action_compare_psus": 7,
    "action_cooler_details": 8,
    "action_cooler_price_check": 9,
    "action_cpu_details": 10,
    "action_cpu_price_check": 11,
    "action_fan_details": 17,
    "action_fan_price_check": 18,
    "action_find_motherboard": 19,
    "action_gpu_details": 20,
    "action_gpu_price_check": 21,
    "action_price_check": 23,
    "action_psu_details": 24,
    "action_psu_price_check": 25,
    "utter_default": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_iamabot": 34
  },
  "action_text": null,
  "intent_response_key": null
}