{
  "text": {
    "hi": 55,
    "hello": 53,
    "hey": 54,
    "there": 111,
    "good": 48,
    "morning": 72,
    "bye": 26,
    "goodbye": 49,
    "see": 100,
    "you": 122,
    "later": 64,
    "find": 41,
    "a": 1,
    "motherboard": 73,
    "with": 121,
    "socket": 103,
    "am4": 4,
    "i": 58,
    "need": 77,
    "for": 42,
    "am5": 5,
    "any": 8,
    "compatible": 30,
    "which": 119,
    "motherboards": 74,
    "support": 107,
    "lga": 66,
    "__number__": 0,
    "boards": 25,
    "sale": 98,
    "do": 37,
    "have": 52,
    "the": 110,
    "b650": 18,
    "please": 85,
    "how": 56,
    "about": 2,
    "z790": 124,
    "tell": 108,
    "me": 70,
    "asus": 14,
    "prime": 88,
    "b550m": 17,
    "k": 62,
    "what": 118,
    "are": 11,
    "specs": 106,
    "of": 79,
    "msi": 75,
    "b450m": 15,
    "pro": 89,
    "max": 69,
    "ii": 59,
    "details": 36,
    "ramsta": 92,
    "rs": 95,
    "h311d4": 50,
    "show": 101,
    "full": 43,
    "spec": 105,
    "b650m": 19,
    "gaming": 44,
    "plus": 86,
    "wifi": 120,
    "want": 116,
    "to": 114,
    "know": 63,
    "more": 71,
    "b760m": 20,
    "ddr4": 34,
    "gigabyte": 46,
    "h610m": 51,
    "b450mp": 16,
    "can": 27,
    "give": 47,
    "this": 113,
    "board": 24,
    "compare": 28,
    "and": 7,
    "is": 60,
    "better": 21,
    "or": 80,
    "s": 96,
    "much": 76,
    "price": 87,
    "cost": 33,
    "that": 109,
    "coolmoon": 32,
    "yx120": 123,
    "arctic": 10,
    "p12": 82,
    "pwm": 91,
    "pst": 90,
    "fan": 40,
    "sickleflow": 102,
    "argb": 12,
    "cooler": 31,
    "master": 68,
    "comparison": 29,
    "aosor": 9,
    "s400": 97,
    "thermalright": 112,
    "peerless": 83,
    "assassin": 13,
    "se": 99,
    "hyper": 57,
    "black": 22,
    "edition": 39,
    "deepcool": 35,
    "le500": 65,
    "marrs": 67,
    "an": 6,
    "aio": 3,
    "does": 38,
    "random": 93,
    "gibberish": 45,
    "blah": 23,
    "something": 104,
    "not": 78,
    "related": 94,
    "weather": 117,
    "today": 115,
    "order": 81,
    "pizza": 84,
    "joke": 61
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "find_motherboard": 4,
    "inform": 7,
    "request_board_details": 12,
    "compare_boards": 1,
    "price_check": 9,
    "request_fan_details": 14,
    "price_check_fan": 11,
    "compare_fans": 3,
    "request_cooler_details": 13,
    "price_check_cooler": 10,
    "compare_coolers": 2,
    "nlu_fallback": 8,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_fans": 4,
    "action_cooler_details": 5,
    "action_cooler_price_check": 6,
    "action_fan_details": 12,
    "action_fan_price_check": 13,
    "action_find_motherboard": 14,
    "action_price_check": 16,
    "utter_default": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25
  },
  "action_text": null,
  "intent_response_key": null
}