{
  "text": {
    " ": 0,
    "h": 818,
    "i": 859,
    " h": 115,
    "hi": 842,
    "i ": 860,
    " hi": 123,
    "hi ": 843,
    " hi ": 124,
    "e": 689,
    "l": 949,
    "o": 1075,
    "he": 831,
    "el": 722,
    "ll": 973,
    "lo": 980,
    "o ": 1076,
    " he": 120,
    "hel": 833,
    "ell": 726,
    "llo": 975,
    "lo ": 981,
    " hel": 121,
    "hell": 834,
    "ello": 728,
    "llo ": 976,
    "y": 1434,
    "ey": 762,
    "y ": 1435,
    "hey": 840,
    "ey ": 763,
    " hey": 122,
    "hey ": 841,
    "t": 1328,
    "r": 1197,
    " t": 237,
    "th": 1348,
    "er": 734,
    "re": 1222,
    "e ": 690,
    " th": 241,
    "the": 1352,
    "her": 835,
    "ere": 740,
    "re ": 1223,
    " the": 243,
    "ther": 1354,
    "here": 838,
    "ere ": 741,
    "g": 782,
    "d": 652,
    " g": 102,
    "go": 809,
    "oo": 1112,
    "od": 1084,
    "d ": 653,
    " go": 109,
    "goo": 810,
    "ood": 1113,
    "od ": 1085,
    " goo": 110,
    "good": 811,
    "ood ": 1114,
    "m": 992,
    "n": 1047,
    " m": 159,
    "mo": 1026,
    "or": 1122,
    "rn": 1245,
    "ni": 1058,
    "in": 903,
    "ng": 1056,
    "g ": 783,
    " mo": 166,
    "mor": 1029,
    "orn": 1128,
    "rni": 1246,
    "nin": 1059,
    "ing": 907,
    "ng ": 1057,
    " mor": 167,
    "morn": 1031,
    "orni": 1129,
    "rnin": 1247,
    "ning": 1060,
    "ing ": 908,
    "b": 573,
    " b": 48,
    "by": 615,
    "ye": 1436,
    " by": 67,
    "bye": 616,
    "ye ": 1437,
    " bye": 68,
    "bye ": 617,
    "db": 659,
    "odb": 1088,
    "dby": 660,
    "oodb": 1115,
    "odby": 1089,
    "dbye": 661,
    "s": 1267,
    " s": 217,
    "se": 1282,
    "ee": 711,
    " se": 223,
    "see": 1284,
    "ee ": 712,
    " see": 225,
    "see ": 1285,
    "u": 1375,
    " y": 271,
    "yo": 1438,
    "ou": 1141,
    "u ": 1376,
    " yo": 272,
    "you": 1439,
    "ou ": 1142,
    " you": 273,
    "you ": 1440,
    "a": 478,
    " l": 152,
    "la": 951,
    "at": 557,
    "te": 1337,
    "r ": 1198,
    " la": 153,
    "lat": 956,
    "ate": 559,
    "ter": 1346,
    "er ": 735,
    " lat": 154,
    "late": 957,
    "ater": 561,
    "ter ": 1347,
    "f": 764,
    " f": 93,
    "fi": 769,
    "nd": 1049,
    " fi": 96,
    "fin": 771,
    "ind": 905,
    "nd ": 1050,
    " fin": 97,
    "find": 772,
    "ind ": 906,
    " a": 25,
    "a ": 479,
    " a ": 26,
    "ot": 1137,
    "rb": 1210,
    "bo": 607,
    "oa": 1077,
    "ar": 531,
    "rd": 1216,
    "mot": 1032,
    "oth": 1139,
    "erb": 738,
    "rbo": 1211,
    "boa": 608,
    "oar": 1078,
    "ard": 534,
    "rd ": 1217,
    " mot": 168,
    "moth": 1033,
    "othe": 1140,
    "herb": 837,
    "erbo": 739,
    "rboa": 1212,
    "boar": 609,
    "oard": 1079,
    "ard ": 535,
    "w": 1402,
    " w": 253,
    "wi": 1417,
    "it": 921,
    "h ": 819,
    " wi": 262,
    "wit": 1420,
    "ith": 922,
    "th ": 1349,
    " wit": 264,
    "with": 1421,
    "ith ": 923,
    "c": 620,
    "k": 936,
    "so": 1299,
    "oc": 1080,
    "ck": 629,
    "ke": 938,
    "et": 752,
    "t ": 1329,
    " so": 230,
    "soc": 1300,
    "ock": 1082,
    "cke": 631,
    "ket": 940,
    "et ": 753,
    " soc": 231,
    "sock": 1301,
    "ocke": 1083,
    "cket": 632,
    "ket ": 941,
    "4": 373,
    "am": 505,
    "m4": 1001,
    "4 ": 374,
    " am": 31,
    "am4": 507,
    "m4 ": 1002,
    " am4": 32,
    "am4 ": 508,
    " i": 129,
    " i ": 130,
    " n": 173,
    "ne": 1053,
    "ed": 707,
    " ne": 174,
    "nee": 1054,
    "eed": 713,
    "ed ": 708,
    " nee": 175,
    "need": 1055,
    "eed ": 714,
    "fo": 776,
    " fo": 98,
    "for": 777,
    "or ": 1123,
    " for": 99,
    "for ": 778,
    "5": 390,
    "m5": 1003,
    "5 ": 391,
    "am5": 509,
    "m5 ": 1004,
    " am5": 33,
    "am5 ": 510,
    "an": 519,
    "ny": 1073,
    " an": 35,
    "any": 526,
    "ny ": 1074,
    " any": 38,
    "any ": 527,
    "p": 1147,
    " c": 69,
    "co": 635,
    "om": 1104,
    "mp": 1034,
    "pa": 1152,
    "ti": 1358,
    "ib": 874,
    "bl": 601,
    "le": 958,
    " co": 72,
    "com": 636,
    "omp": 1108,
    "mpa": 1036,
    "pat": 1156,
    "ati": 564,
    "tib": 1360,
    "ibl": 877,
    "ble": 605,
    "le ": 959,
    " com": 73,
    "comp": 637,
    "ompa": 1109,
    "mpat": 1038,
    "pati": 1157,
    "atib": 565,
    "tibl": 1361,
    "ible": 878,
    "ble ": 606,
    "wh": 1410,
    "ic": 879,
    "ch": 627,
    " wh": 258,
    "whi": 1413,
    "hic": 844,
    "ich": 883,
    "ch ": 628,
    " whi": 260,
    "whic": 1414,
    "hich": 845,
    "ich ": 884,
    "ds": 687,
    "s ": 1268,
    "rds": 1220,
    "ds ": 688,
    "ards": 536,
    "rds ": 1221,
    "su": 1323,
    "up": 1389,
    "pp": 1180,
    "po": 1177,
    "rt": 1258,
    " su": 235,
    "sup": 1324,
    "upp": 1390,
    "ppo": 1181,
    "por": 1178,
    "ort": 1130,
    "rt ": 1259,
    " sup": 236,
    "supp": 1325,
    "uppo": 1391,
    "ppor": 1182,
    "port": 1179,
    "ort ": 1131,
    "lg": 970,
    "ga": 784,
    " lg": 157,
    "lga": 971,
    "ga ": 785,
    " lga": 158,
    "lga ": 972,
    "_": 469,
    " _": 22,
    "__": 471,
    "_n": 475,
    "nu": 1070,
    "um": 1386,
    "mb": 1014,
    "be": 595,
    "r_": 1201,
    "_ ": 470,
    " __": 23,
    "__n": 473,
    "_nu": 476,
    "num": 1071,
    "umb": 1387,
    "mbe": 1015,
    "ber": 596,
    "er_": 736,
    "r__": 1202,
    "__ ": 472,
    " __n": 24,
    "__nu": 474,
    "_num": 477,
    "numb": 1072,
    "umbe": 1388,
    "mber": 1016,
    "ber_": 597,
    "er__": 737,
    "r__ ": 1203,
    " bo": 63,
    " boa": 64,
    "sa": 1277,
    "al": 498,
    " sa": 221,
    "sal": 1278,
    "ale": 499,
    " sal": 222,
    "sale": 1279,
    "ale ": 500,
    " d": 79,
    "do": 678,
    " do": 85,
    "do ": 679,
    " do ": 86,
    "v": 1396,
    "ha": 826,
    "av": 566,
    "ve": 1397,
    " ha": 118,
    "hav": 829,
    "ave": 567,
    "ve ": 1398,
    " hav": 119,
    "have": 830,
    "ave ": 568,
    "he ": 832,
    "the ": 1353,
    "6": 416,
    "0": 302,
    "b6": 581,
    "65": 427,
    "50": 397,
    "0 ": 303,
    " b6": 53,
    "b65": 582,
    "650": 428,
    "50 ": 398,
    " b65": 54,
    "b650": 583,
    "650 ": 429,
    " p": 186,
    "pl": 1172,
    "ea": 694,
    "as": 545,
    " pl": 193,
    "ple": 1173,
    "lea": 962,
    "eas": 697,
    "ase": 546,
    "se ": 1283,
    " ple": 194,
    "plea": 1174,
    "leas": 963,
    "ease": 698,
    "ase ": 547,
    "ho": 850,
    "ow": 1145,
    "w ": 1403,
    " ho": 125,
    "how": 852,
    "ow ": 1146,
    " how": 126,
    "how ": 853,
    "ab": 480,
    "ut": 1394,
    " ab": 27,
    "abo": 481,
    "bou": 610,
    "out": 1143,
    "ut ": 1395,
    " abo": 28,
    "abou": 482,
    "bout": 611,
    "out ": 1144,
    "z": 1453,
    "7": 434,
    "9": 458,
    " z": 276,
    "z7": 1454,
    "79": 449,
    "90": 462,
    " z7": 277,
    "z79": 1455,
    "790": 450,
    "90 ": 463,
    " z79": 278,
    "z790": 1456,
    "790 ": 451,
    "l ": 950,
    " te": 238,
    "tel": 1343,
    "ll ": 974,
    " tel": 240,
    "tell": 1345,
    "ell ": 727,
    "me": 1019,
    " me": 164,
    "me ": 1020,
    " me ": 165,
    "us": 1392,
    " as": 45,
    "asu": 555,
    "sus": 1326,
    "us ": 1393,
    " asu": 47,
    "asus": 556,
    "sus ": 1327,
    "pr": 1183,
    "ri": 1229,
    "im": 900,
    " pr": 196,
    "pri": 1184,
    "rim": 1234,
    "ime": 901,
    " pri": 197,
    "prim": 1186,
    "rime": 1235,
    "ime ": 902,
    "-": 279,
    "b5": 578,
    "55": 407,
    "0m": 316,
    "m-": 994,
    "-k": 298,
    "k ": 937,
    " b5": 51,
    "b55": 579,
    "550": 408,
    "50m": 401,
    "0m-": 318,
    "m-k": 997,
    "-k ": 299,
    " b55": 52,
    "b550": 580,
    "550m": 409,
    "50m-": 403,
    "0m-k": 320,
    "m-k ": 998,
    "wha": 1411,
    "hat": 827,
    "at ": 558,
    " wha": 259,
    "what": 1412,
    "hat ": 828,
    " ar": 41,
    "are": 537,
    " are": 43,
    "are ": 538,
    "sp": 1308,
    "pe": 1161,
    "ec": 701,
    "cs": 647,
    " sp": 233,
    "spe": 1309,
    "pec": 1162,
    "ecs": 705,
    "cs ": 648,
    " spe": 234,
    "spec": 1310,
    "pecs": 1164,
    "ecs ": 706,
    " o": 178,
    "of": 1093,
    "f ": 765,
    " of": 181,
    "of ": 1094,
    " of ": 182,
    "ms": 1039,
    "si": 1290,
    " ms": 169,
    "msi": 1040,
    "si ": 1291,
    " msi": 170,
    "msi ": 1041,
    "b4": 575,
    "45": 378,
    "m ": 993,
    " b4": 49,
    "b45": 576,
    "450": 379,
    "0m ": 317,
    " b45": 50,
    "b450": 577,
    "450m": 380,
    "50m ": 402,
    "ro": 1248,
    "pro": 1187,
    "ro ": 1249,
    " pro": 198,
    "pro ": 1188,
    "x": 1427,
    "ma": 1005,
    "ax": 569,
    "x ": 1428,
    " ma": 160,
    "max": 1012,
    "ax ": 570,
    " max": 163,
    "max ": 1013,
    "ii": 895,
    " ii": 139,
    "ii ": 896,
    " ii ": 140,
    "de": 665,
    "ta": 1330,
    "ai": 493,
    "il": 897,
    "ls": 987,
    " de": 82,
    "det": 670,
    "eta": 754,
    "tai": 1332,
    "ail": 494,
    "ils": 898,
    "ls ": 988,
    " det": 84,
    "deta": 671,
    "etai": 755,
    "tail": 1333,
    "ails": 495,
    "ils ": 899,
    " r": 203,
    "ra": 1204,
    "st": 1317,
    " ra": 204,
    "ram": 1205,
    "ams": 517,
    "mst": 1042,
    "sta": 1319,
    "ta ": 1331,
    " ram": 205,
    "rams": 1207,
    "amst": 518,
    "msta": 1043,
    "sta ": 1320,
    "3": 360,
    "1": 326,
    "rs": 1253,
    "s-": 1269,
    "-h": 295,
    "h3": 820,
    "31": 364,
    "11": 331,
    "1d": 351,
    "d4": 654,
    " rs": 209,
    "rs-": 1255,
    "s-h": 1272,
    "-h3": 296,
    "h31": 821,
    "311": 365,
    "11d": 332,
    "1d4": 352,
    "d4 ": 655,
    " rs-": 210,
    "rs-h": 1257,
    "s-h3": 1273,
    "-h31": 297,
    "h311": 822,
    "311d": 366,
    "11d4": 333,
    "1d4 ": 353,
    "sh": 1286,
    " sh": 226,
    "sho": 1288,
    " sho": 227,
    "show": 1289,
    "fu": 779,
    "ul": 1383,
    " fu": 100,
    "ful": 780,
    "ull": 1384,
    " ful": 101,
    "full": 781,
    "ull ": 1385,
    "c ": 621,
    "ec ": 702,
    "pec ": 1163,
    "650m": 430,
    "mi": 1023,
    " ga": 103,
    "gam": 788,
    "ami": 515,
    "min": 1024,
    " gam": 104,
    "gami": 790,
    "amin": 516,
    "ming": 1025,
    "lu": 989,
    "plu": 1175,
    "lus": 990,
    " plu": 195,
    "plus": 1176,
    "lus ": 991,
    "if": 887,
    "wif": 1418,
    "ifi": 888,
    "fi ": 770,
    " wif": 263,
    "wifi": 1419,
    "ifi ": 889,
    "wa": 1404,
    "nt": 1066,
    " wa": 254,
    "wan": 1405,
    "ant": 524,
    "nt ": 1067,
    " wan": 255,
    "want": 1406,
    "ant ": 525,
    "to": 1366,
    " to": 247,
    "to ": 1367,
    " to ": 248,
    " k": 148,
    "kn": 946,
    "no": 1061,
    " kn": 150,
    "kno": 947,
    "now": 1064,
    " kno": 151,
    "know": 948,
    "now ": 1065,
    "ore": 1126,
    "more": 1030,
    "ore ": 1127,
    "b7": 584,
    "76": 443,
    "60": 417,
    " b7": 55,
    "b76": 585,
    "760": 444,
    "60m": 422,
    " b76": 56,
    "b760": 586,
    "760m": 445,
    "60m ": 423,
    "dd": 662,
    "dr": 684,
    "r4": 1199,
    " dd": 80,
    "ddr": 663,
    "dr4": 685,
    "r4 ": 1200,
    " ddr": 81,
    "ddr4": 664,
    "dr4 ": 686,
    "gi": 799,
    "ig": 890,
    "yt": 1444,
    " gi": 105,
    "gig": 802,
    "iga": 891,
    "gab": 786,
    "aby": 483,
    "byt": 618,
    "yte": 1445,
    "te ": 1338,
    " gig": 107,
    "giga": 803,
    "igab": 892,
    "gaby": 787,
    "abyt": 484,
    "byte": 619,
    "yte ": 1446,
    "h6": 823,
    "61": 424,
    "10": 327,
    " h6": 116,
    "h61": 824,
    "610": 425,
    "10m": 328,
    " h61": 117,
    "h610": 825,
    "610m": 426,
    "10m ": 329,
    " k ": 149,
    "-b": 292,
    "p ": 1148,
    "s-b": 1270,
    "-b4": 293,
    "0mp": 322,
    "mp ": 1035,
    "rs-b": 1256,
    "s-b4": 1271,
    "-b45": 294,
    "50mp": 404,
    "0mp ": 323,
    "ca": 622,
    "n ": 1048,
    " ca": 70,
    "can": 623,
    "an ": 520,
    " can": 71,
    "can ": 624,
    "iv": 926,
    "giv": 804,
    "ive": 927,
    " giv": 108,
    "give": 805,
    "ive ": 928,
    "is": 915,
    "thi": 1355,
    "his": 848,
    "is ": 916,
    " thi": 244,
    "this": 1357,
    "his ": 849,
    "par": 1153,
    "mpar": 1037,
    "pare": 1154,
    "and": 521,
    " and": 37,
    "and ": 522,
    " is": 143,
    " is ": 144,
    "tt": 1370,
    " be": 59,
    "bet": 599,
    "ett": 760,
    "tte": 1371,
    " bet": 60,
    "bett": 600,
    "ette": 761,
    "tter": 1372,
    " or": 183,
    " or ": 184,
    "-s": 300,
    "m-s": 999,
    "-s ": 301,
    "10m-": 330,
    "0m-s": 321,
    "m-s ": 1000,
    "mu": 1044,
    "uc": 1377,
    " mu": 171,
    "muc": 1045,
    "uch": 1378,
    " muc": 172,
    "much": 1046,
    "uch ": 1379,
    "ce": 625,
    "ric": 1230,
    "ice": 881,
    "ce ": 626,
    "pric": 1185,
    "rice": 1231,
    "ice ": 882,
    " s ": 218,
    "os": 1132,
    "cos": 642,
    "ost": 1135,
    "st ": 1318,
    " cos": 76,
    "cost": 643,
    "ost ": 1136,
    "-a": 290,
    "m-a": 995,
    "-a ": 291,
    "0m-a": 319,
    "m-a ": 996,
    "tha": 1350,
    " tha": 242,
    "that": 1351,
    "ol": 1098,
    "lm": 977,
    "on": 1110,
    "coo": 638,
    "ool": 1116,
    "olm": 1102,
    "lmo": 978,
    "moo": 1027,
    "oon": 1120,
    "on ": 1111,
    " coo": 74,
    "cool": 639,
    "oolm": 1119,
    "olmo": 1103,
    "lmoo": 979,
    "moon": 1028,
    "oon ": 1121,
    "2": 354,
    "yx": 1447,
    "x1": 1429,
    "12": 334,
    "20": 356,
    " yx": 274,
    "yx1": 1448,
    "x12": 1430,
    "120": 336,
    "20 ": 357,
    " yx1": 275,
    "yx12": 1449,
    "x120": 1431,
    "120 ": 337,
    "rc": 1213,
    "ct": 649,
    "arc": 532,
    "rct": 1214,
    "cti": 650,
    "tic": 1362,
    "ic ": 880,
    " arc": 42,
    "arct": 533,
    "rcti": 1215,
    "ctic": 651,
    "tic ": 1363,
    "p1": 1149,
    "2 ": 355,
    " p1": 187,
    "p12": 1150,
    "12 ": 335,
    " p12": 188,
    "p12 ": 1151,
    "pw": 1194,
    "wm": 1422,
    " pw": 201,
    "pwm": 1195,
    "wm ": 1423,
    " pwm": 202,
    "pwm ": 1196,
    "ps": 1189,
    " ps": 199,
    "pst": 1190,
    " pst": 200,
    "pst ": 1191,
    "fa": 766,
    " fa": 94,
    "fan": 767,
    " fan": 95,
    "fan ": 768,
    "kl": 943,
    "ef": 719,
    "fl": 773,
    " si": 228,
    "sic": 1292,
    "ick": 885,
    "ckl": 633,
    "kle": 944,
    "lef": 964,
    "efl": 720,
    "flo": 774,
    "low": 982,
    " sic": 229,
    "sick": 1293,
    "ickl": 886,
    "ckle": 634,
    "klef": 945,
    "lefl": 965,
    "eflo": 721,
    "flow": 775,
    "low ": 983,
    "rg": 1226,
    "gb": 791,
    "b ": 574,
    "arg": 539,
    "rgb": 1227,
    "gb ": 792,
    " arg": 44,
    "argb": 540,
    "rgb ": 1228,
    "ole": 1100,
    "ler": 966,
    "oole": 1118,
    "oler": 1101,
    "ler ": 967,
    "mas": 1010,
    "ast": 553,
    "ste": 1321,
    " mas": 162,
    "mast": 1011,
    "aste": 554,
    "ster": 1322,
    "ari": 541,
    "ris": 1236,
    "iso": 919,
    "son": 1304,
    "pari": 1155,
    "aris": 542,
    "riso": 1238,
    "ison": 920,
    "son ": 1305,
    "ao": 528,
    " ao": 39,
    "aos": 529,
    "oso": 1133,
    "sor": 1306,
    " aos": 40,
    "aoso": 530,
    "osor": 1134,
    "sor ": 1307,
    "s4": 1274,
    "40": 375,
    "00": 304,
    " s4": 219,
    "s40": 1275,
    "400": 376,
    "00 ": 305,
    " s40": 220,
    "s400": 1276,
    "400 ": 377,
    "rm": 1242,
    "lr": 984,
    "gh": 796,
    "ht": 854,
    "erm": 746,
    "rma": 1243,
    "mal": 1006,
    "alr": 503,
    "lri": 985,
    "rig": 1232,
    "igh": 893,
    "ght": 797,
    "ht ": 855,
    "herm": 839,
    "erma": 747,
    "rmal": 1244,
    "malr": 1007,
    "alri": 504,
    "lrig": 986,
    "righ": 1233,
    "ight": 894,
    "ght ": 798,
    "rl": 1239,
    "es": 748,
    "ss": 1311,
    " pe": 189,
    "pee": 1165,
    "eer": 717,
    "erl": 744,
    "rle": 1240,
    "les": 968,
    "ess": 750,
    "ss ": 1312,
    " pee": 190,
    "peer": 1166,
    "eerl": 718,
    "erle": 745,
    "rles": 1241,
    "less": 969,
    "ess ": 751,
    "ass": 550,
    "ssa": 1313,
    "sas": 1280,
    "ssi": 1315,
    "sin": 1294,
    "in ": 904,
    " ass": 46,
    "assa": 551,
    "ssas": 1314,
    "sass": 1281,
    "assi": 552,
    "ssin": 1316,
    "sin ": 1295,
    " se ": 224,
    "hy": 856,
    "yp": 1441,
    " hy": 127,
    "hyp": 857,
    "ype": 1442,
    "per": 1167,
    " hyp": 128,
    "hype": 858,
    "yper": 1443,
    "per ": 1168,
    "ac": 485,
    " bl": 61,
    "bla": 602,
    "lac": 952,
    "ack": 486,
    "ck ": 630,
    " bla": 62,
    "blac": 603,
    "lack": 953,
    "ack ": 487,
    " e": 88,
    "di": 675,
    "io": 911,
    " ed": 91,
    "edi": 709,
    "dit": 676,
    "iti": 924,
    "tio": 1364,
    "ion": 913,
    " edi": 92,
    "edit": 710,
    "diti": 677,
    "itio": 925,
    "tion": 1365,
    "ion ": 914,
    "ep": 731,
    "pc": 1158,
    "dee": 666,
    "eep": 715,
    "epc": 732,
    "pco": 1159,
    "ol ": 1099,
    " dee": 83,
    "deep": 667,
    "eepc": 716,
    "epco": 733,
    "pcoo": 1160,
    "ool ": 1117,
    "e5": 691,
    " le": 155,
    "le5": 960,
    "e50": 692,
    "500": 399,
    " le5": 156,
    "le50": 961,
    "e500": 693,
    "500 ": 400,
    "rr": 1250,
    "mar": 1008,
    "arr": 543,
    "rrs": 1251,
    "rs ": 1254,
    " mar": 161,
    "marr": 1009,
    "arrs": 544,
    "rrs ": 1252,
    " an ": 36,
    " ai": 29,
    "aio": 496,
    "io ": 912,
    " aio": 30,
    "aio ": 497,
    "oe": 1090,
    "doe": 680,
    "oes": 1091,
    "es ": 749,
    " doe": 87,
    "does": 681,
    "oes ": 1092,
    " in": 141,
    "int": 909,
    "nte": 1068,
    "el ": 723,
    " int": 142,
    "inte": 910,
    "ntel": 1069,
    "tel ": 1344,
    "cor": 640,
    " cor": 75,
    "core": 641,
    "i9": 871,
    "9-": 459,
    "-1": 280,
    "14": 341,
    "49": 387,
    "0k": 314,
    " i9": 137,
    "i9-": 872,
    "9-1": 460,
    "-14": 283,
    "149": 346,
    "490": 388,
    "900": 464,
    "00k": 308,
    "0k ": 315,
    " i9-": 138,
    "i9-1": 873,
    "9-14": 461,
    "-149": 286,
    "1490": 347,
    "4900": 389,
    "900k": 465,
    "00k ": 309,
    "md": 1017,
    "amd": 511,
    "md ": 1018,
    " amd": 34,
    "amd ": 512,
    "ry": 1264,
    "yz": 1450,
    "ze": 1459,
    "en": 729,
    " ry": 215,
    "ryz": 1265,
    "yze": 1451,
    "zen": 1460,
    "en ": 730,
    " ryz": 216,
    "ryze": 1266,
    "yzen": 1452,
    "zen ": 1461,
    " 5": 9,
    "57": 413,
    "70": 439,
    "0x": 324,
    " 57": 12,
    "570": 414,
    "700": 440,
    "00x": 310,
    "0x ": 325,
    " 570": 13,
    "5700": 415,
    "700x": 442,
    "00x ": 311,
    "56": 410,
    "0g": 312,
    " 56": 10,
    "560": 411,
    "600": 418,
    "00g": 306,
    "0g ": 313,
    " 560": 11,
    "5600": 412,
    "600g": 419,
    "00g ": 307,
    "i5": 864,
    "5-": 392,
    "46": 381,
    " i5": 133,
    "i5-": 865,
    "5-1": 393,
    "146": 342,
    "460": 382,
    " i5-": 134,
    "i5-1": 866,
    "5-14": 394,
    "-146": 284,
    "1460": 343,
    "4600": 383,
    "600k": 420,
    "i3": 861,
    "3-": 361,
    "-_": 287,
    " i3": 131,
    "i3-": 862,
    "3-_": 362,
    "-__": 288,
    " i3-": 132,
    "i3-_": 863,
    "3-__": 363,
    "-__n": 289,
    "bu": 612,
    "ud": 1380,
    "dg": 672,
    "ge": 793,
    " bu": 65,
    "bud": 613,
    "udg": 1381,
    "dge": 673,
    "get": 794,
    " bud": 66,
    "budg": 614,
    "udge": 1382,
    "dget": 674,
    "get ": 795,
    "cp": 644,
    "pu": 1192,
    " cp": 77,
    "cpu": 645,
    "pu ": 1193,
    " cpu": 78,
    "cpu ": 646,
    " 7": 14,
    "95": 466,
    " 79": 17,
    "795": 452,
    "950": 467,
    "50x": 405,
    " 795": 18,
    "7950": 453,
    "950x": 468,
    "50x ": 406,
    "i7": 868,
    "7-": 435,
    "47": 384,
    " i7": 135,
    "i7-": 869,
    "7-1": 436,
    "147": 344,
    "470": 385,
    " i7-": 136,
    "i7-1": 870,
    "7-14": 438,
    "-147": 285,
    "1470": 345,
    "4700": 386,
    "700k": 441,
    "77": 446,
    " 77": 15,
    "770": 447,
    " 770": 16,
    "7700": 448,
    "5-_": 395,
    "i5-_": 867,
    "5-__": 396,
    "600x": 421,
    "13": 338,
    "37": 370,
    "-13": 281,
    "137": 339,
    "370": 371,
    "7-13": 437,
    "-137": 282,
    "1370": 340,
    "3700": 372,
    " 3": 6,
    "32": 367,
    " 32": 7,
    "320": 368,
    "200": 358,
    " 320": 8,
    "3200": 369,
    "200g": 359,
    " 1": 1,
    " 14": 2,
    " 149": 3,
    "tx": 1373,
    " rt": 211,
    "rtx": 1260,
    "tx ": 1374,
    " rtx": 212,
    "rtx ": 1261,
    " x": 267,
    " x ": 268,
    "gt": 815,
    " gt": 113,
    "gtx": 816,
    " gtx": 114,
    "gtx ": 817,
    " ti": 245,
    "ti ": 1359,
    " ti ": 246,
    " v": 250,
    "vr": 1399,
    " vr": 251,
    "vra": 1400,
    "am ": 506,
    " vra": 252,
    "vram": 1401,
    "ram ": 1206,
    "rx": 1262,
    " rx": 213,
    "rx ": 1263,
    " rx ": 214,
    "xt": 1432,
    " xt": 269,
    "xt ": 1433,
    " xt ": 270,
    "16": 348,
    "6g": 431,
    " 16": 4,
    "16g": 349,
    "6gb": 432,
    " 16g": 5,
    "16gb": 350,
    "6gb ": 433,
    "ag": 488,
    "gl": 806,
    " ea": 89,
    "eag": 695,
    "agl": 489,
    "gle": 807,
    " eag": 90,
    "eagl": 696,
    "agle": 490,
    "gle ": 808,
    " oc": 179,
    "oc ": 1081,
    " oc ": 180,
    "8": 454,
    " 8": 19,
    "8g": 455,
    " 8g": 20,
    "8gb": 456,
    " 8gb": 21,
    "8gb ": 457,
    "gp": 812,
    " gp": 111,
    "gpu": 813,
    " gpu": 112,
    "gpu ": 814,
    "ran": 1208,
    "ndo": 1051,
    "dom": 682,
    "om ": 1105,
    " ran": 206,
    "rand": 1209,
    "ando": 523,
    "ndom": 1052,
    "dom ": 683,
    "bb": 592,
    "gib": 800,
    "ibb": 875,
    "bbe": 593,
    "eri": 742,
    "ish": 917,
    "sh ": 1287,
    " gib": 106,
    "gibb": 801,
    "ibbe": 876,
    "bber": 594,
    "beri": 598,
    "eris": 743,
    "rish": 1237,
    "ish ": 918,
    "ah": 491,
    "lah": 954,
    "ah ": 492,
    "blah": 604,
    "lah ": 955,
    "som": 1302,
    "ome": 1106,
    "met": 1021,
    "eth": 758,
    "hin": 846,
    " som": 232,
    "some": 1303,
    "omet": 1107,
    "meth": 1022,
    "ethi": 759,
    "thin": 1356,
    "hing": 847,
    " no": 176,
    "not": 1062,
    "ot ": 1138,
    " not": 177,
    "not ": 1063,
    " re": 207,
    "rel": 1224,
    "ela": 724,
    "ted": 1341,
    " rel": 208,
    "rela": 1225,
    "elat": 725,
    "ated": 560,
    "ted ": 1342,
    "we": 1407,
    " we": 256,
    "wea": 1408,
    "eat": 699,
    "ath": 562,
    " wea": 257,
    "weat": 1409,
    "eath": 700,
    "athe": 563,
    "her ": 836,
    "da": 656,
    "ay": 571,
    "tod": 1368,
    "oda": 1086,
    "day": 657,
    "ay ": 572,
    " tod": 249,
    "toda": 1369,
    "oday": 1087,
    "day ": 658,
    "ord": 1124,
    "rde": 1218,
    "der": 668,
    " ord": 185,
    "orde": 1125,
    "rder": 1219,
    "der ": 669,
    "pi": 1169,
    "iz": 929,
    "zz": 1462,
    "za": 1457,
    " pi": 191,
    "piz": 1170,
    "izz": 930,
    "zza": 1463,
    "za ": 1458,
    " piz": 192,
    "pizz": 1171,
    "izza": 931,
    "zza ": 1464,
    "j": 932,
    " j": 145,
    "jo": 933,
    "ok": 1095,
    " jo": 146,
    "jok": 934,
    "oke": 1096,
    "ke ": 939,
    " jok": 147,
    "joke": 935,
    "oke ": 1097,
    "who": 1415,
    "ho ": 851,
    " who": 261,
    "who ": 1416,
    "wo": 1424,
    " wo": 265,
    "won": 1425,
    " won": 266,
    "won ": 1426,
    "ba": 587,
    "sk": 1296,
    "tb": 1334,
    " ba": 57,
    "bas": 590,
    "ask": 548,
    "ske": 1297,
    "etb": 756,
    "tba": 1335,
    "bal": 588,
    "all": 501,
    " bas": 58,
    "bask": 591,
    "aske": 549,
    "sket": 1298,
    "ketb": 942,
    "etba": 757,
    "tbal": 1336,
    "ball": 589,
    "all ": 502,
    "ame": 513,
    "game": 789,
    "ame ": 514,
    "tec": 1339,
    "ech": 703,
    " tec": 239,
    "tech": 1340,
    "ech ": 704
  },
  "response": null,
  "action_text": null
}