{
  "text": {
    "hi": 94,
    "hello": 92,
    "hey": 93,
    "there": 173,
    "good": 84,
    "morning": 123,
    "bye": 48,
    "goodbye": 85,
    "see": 161,
    "you": 192,
    "later": 114,
    "are": 27,
    "a": 15,
    "bot": 46,
    "human": 99,
    "what": 183,
    "find": 73,
    "motherboard": 124,
    "with": 188,
    "socket": 164,
    "am4": 18,
    "i": 102,
    "need": 129,
    "for": 75,
    "am5": 19,
    "any": 24,
    "compatible": 52,
    "which": 184,
    "motherboards": 125,
    "support": 168,
    "lga": 116,
    "__number__": 14,
    "boards": 45,
    "sale": 158,
    "do": 67,
    "have": 91,
    "the": 172,
    "b650": 35,
    "please": 140,
    "how": 97,
    "about": 16,
    "z790": 194,
    "tell": 170,
    "me": 121,
    "asus": 30,
    "prime": 144,
    "b550m": 34,
    "k": 111,
    "specs": 167,
    "of": 133,
    "msi": 126,
    "b450m": 32,
    "pro": 145,
    "max": 120,
    "ii": 107,
    "details": 64,
    "ramsta": 148,
    "rs": 152,
    "h311d4": 89,
    "show": 162,
    "full": 76,
    "spec": 166,
    "b650m": 36,
    "gaming": 79,
    "plus": 141,
    "wifi": 187,
    "want": 181,
    "to": 177,
    "know": 113,
    "more": 122,
    "b760m": 37,
    "ddr4": 62,
    "gigabyte": 81,
    "h610m": 90,
    "b450mp": 33,
    "can": 49,
    "give": 82,
    "this": 175,
    "board": 44,
    "compare": 50,
    "and": 22,
    "is": 109,
    "better": 40,
    "or": 134,
    "s": 156,
    "much": 127,
    "price": 143,
    "cost": 57,
    "that": 171,
    "coolmoon": 54,
    "yx120": 193,
    "arctic": 26,
    "p12": 136,
    "pwm": 147,
    "pst": 146,
    "fan": 72,
    "sickleflow": 163,
    "argb": 28,
    "cooler": 53,
    "master": 119,
    "comparison": 51,
    "aosor": 25,
    "s400": 157,
    "thermalright": 174,
    "peerless": 138,
    "assassin": 29,
    "se": 159,
    "hyper": 100,
    "black": 42,
    "edition": 70,
    "deepcool": 63,
    "le500": 115,
    "marrs": 118,
    "an": 21,
    "aio": 17,
    "does": 68,
    "intel": 108,
    "core": 55,
    "i9": 106,
    "14900k": 3,
    "amd": 20,
    "ryzen": 155,
    "5700x": 9,
    "5600g": 7,
    "i5": 104,
    "14600k": 1,
    "i3": 103,
    "budget": 47,
    "cpu": 59,
    "7950x": 12,
    "i7": 105,
    "14700k": 2,
    "7700x": 11,
    "5600x": 8,
    "13700k": 0,
    "3200g": 5,
    "rtx": 153,
    "x": 190,
    "gtx": 87,
    "ti": 176,
    "vram": 179,
    "rx": 154,
    "xt": 191,
    "16gb": 4,
    "eagle": 69,
    "oc": 132,
    "8gb": 13,
    "gpu": 86,
    "corsair": 56,
    "rm850x": 151,
    "mwe": 128,
    "white": 185,
    "750w": 10,
    "cx650": 60,
    "powerful": 142,
    "cougar": 58,
    "gx": 88,
    "f": 71,
    "seasonic": 160,
    "focus": 74,
    "gold": 83,
    "550w": 6,
    "magkano": 117,
    "ang": 23,
    "vs": 180,
    "difference": 65,
    "between": 41,
    "ng": 130,
    "at": 31,
    "kingston": 112,
    "fury": 77,
    "beast": 39,
    "hkcmemory": 96,
    "hu40": 98,
    "hyperx": 101,
    "ddr3": 61,
    "hkc": 95,
    "pc": 137,
    "dimm": 66,
    "random": 149,
    "gibberish": 80,
    "blah": 43,
    "something": 165,
    "not": 131,
    "related": 150,
    "weather": 182,
    "today": 178,
    "order": 135,
    "pizza": 139,
    "joke": 110,
    "who": 186,
    "won": 189,
    "basketball": 38,
    "game": 78,
    "tech": 169
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "bot_challenge": 0,
    "find_motherboard": 8,
    "inform": 11,
    "request_board_details": 18,
    "compare_boards": 1,
    "price_check": 13,
    "request_fan_details": 21,
    "price_check_fan": 16,
    "compare_fans": 4,
    "request_cooler_details": 19,
    "price_check_cooler": 14,
    "compare_coolers": 2,
    "request_cpu_details": 20,
    "price_check_cpu": 15,
    "compare_cpus": 3,
    "request_gpu_details": 22,
    "price_check_gpu": 17,
    "compare_gpus": 5,
    "request_psu_details": 23,
    "request_psu_price": 24,
    "compare_psu": 6,
    "request_ram_details": 25,
    "request_ram_price": 26,
    "compare_rams": 7,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 23,
    "action_restart": 27,
    "action_session_start": 29,
    "action_default_fallback": 16,
    "action_deactivate_loop": 13,
    "action_revert_fallback_events": 28,
    "action_default_ask_affirmation": 14,
    "action_default_ask_rephrase": 15,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 0,
    "action_extract_slots": 17,
    "action_board_details": 1,
    "action_compare_boards": 2,
    "action_compare_coolers": 3,
    "action_compare_cpus": 4,
    "action_compare_fans": 5,
    "action_compare_gpus": 6,
    "action_compare_psus": 7,
    "action_compare_rams": 8,
    "action_cooler_details": 9,
    "action_cooler_price_check": 10,
    "action_cpu_details": 11,
    "action_cpu_price_check": 12,
    "action_fan_details": 18,
    "action_fan_price_check": 19,
    "action_find_motherboard": 20,
    "action_gpu_details": 21,
    "action_gpu_price_check": 22,
    "action_price_check": 24,
    "action_psu_details": 25,
    "action_ram_details": 26,
    "utter_default": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_iamabot": 35
  },
  "action_text": null,
  "intent_response_key": null
}